import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-22"].cities["IR-2205"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        gardening: "باغداری",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        agriculture: "زراعت",
        birds: "طیور",
        services: "خدمات",
        fisheries: "شیلات",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دالاهو با مساحت ۱۹۳۰ کیلومتر مربع، در قسمت غربی استان
            کرمانشاه واقع شده ‌است. این شهرستان از شمال به ثلاث باباجانی، از غرب
            به سرپل ذهاب، از جنوب غربی به گیلان غرب، از شرق و جنوب شرقی به اسلام
            آباد غرب و از شمال شرقی و شرق به کرمانشاه محدود می‌شود. این شهرستان
            دارای شهری زیبا به نام شهر زیبای ریجاب می‌باشد. دالاهو نام کوه
            مرتفعی در این منطقه ‌است که از طبیعت زیبایی برخوردار است. این
            شهرستان در مسیر اصلی راه کربلا قرار گرفته ‌است.
          </p>
          <p>
            شهرستان دالاهو طبق آخرین سرشماری در سال 1395 دارای 35987 نفر جمعیت
            می باشد. این شهرستان دارای زمستان های سرد و خشک و تابستان های معتدل
            است. این منطقه جزو مناطق کوهستانی استان کرمانشاه می باشد. شکل زیر
            موقعیت شهرستان دالاهو را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            فرآوری محصولات کشاورزی و دامی یکی از مهم ترین روش‌ها برای ایجاد
            اشتغال و عاملی مهم در ایجاد توسعه پایدار و امنیت غذایی است. ایجاد و
            توسعه صنایع غذایی در شهرستان دالاهو، علاوه بر اشتغال‌زایی و کاهش
            هدررفت محصولات کشاورزی در این منطقه، باعث ارتقای سطح درآمد مردم این
            منطقه نیز خواهد شد.{" "}
          </p>
          <p>
            در شهرستان مقدار زیادی گندم تولید می شود ولی این گندم جهت تبدیل شدن
            به آرد، به شهرستان های اطراف ارسال می شود و آرد مجدد به شهرستان
            دالاهو برگشت داده می شود؛ بنابراین احداث واحدی جهت تولید آرد در این
            شهرستان به دلیل مصرف زیاد از این محصول و همچنین کاهش هزینه ها برای
            شهرستان دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            مقدار بسیار زیادی میوه سالانه در این شهرستان تولید می شود و این میوه
            ها معمولاً به صورت خام فروخته می شوند. همین امر باعث می شود تا سود
            کمتری نصیب کشاورزان شود. به همین دلیل احداث واحدهای فرآوری میوه های
            تولید شده در این شهرستان نظیر انار، انجیر، گردو، انگور و زیتون دارای
            مزیت هستند. ایجاد واحد هایی برای فرآوری انار و انجیر نسبت به فرآوری
            انگور، زیتون و گردو در این شهرستان، به دلیل تولید مواد اولیه بیشتر و
            همچنین مصرف بالاتر از این محصولات دارای مزیت بیشتری هستند.
          </p>
          <p>
            تولید رب انار در این نواحی به صورت خانگی انجام می شود. با توجه به
            میزان تولید انار در این شهرستان، فرآوری انار می‌تواند ضمن انحصاری
            بودن محصولات، سودآوری خوبی را به همراه داشته باشد. فرآوری انار شامل
            تهیه رب، سس، آب و شربت انار، مربا، مارمالاد، ژله انار، نوشابه، بستنی
            انار، ترشی، سرکه و لواشک انار است که با استقبال خوب و بازار مناسبی
            در این شهرستان همراه خواهد بود.
          </p>
          <p>
            در شهرستان دالاهو انجیر خوب و مرغوبی تولید می‌شود؛ اما چون ماندگاری
            میوه انجیر بسیار کم است و صنایع تبدیلی در این شهرستان جهت فرآوری
            میوه انجیر وجود ندارد، سالانه بخشی از آن به ضایعات تبدیل می‌شود؛ با
            این وجود ایجاد صنایع فرآوری آن در شهرستان دالاهو سودآوری خوبی را
            برای باغدار و سرمایه گذار به دنبال خواهد داشت. بهره‌گیری از خواص
            فراوان انجیر بیشتر از طریق مصرف انجیر خشک و پس از آن میوه تازه آن
            مرسوم است. مصرف انجیر خشک به ‌صورت مخلوط با دیگر میوه‌های خشکباری
            مرسوم است. به ‌عنوان مثال تهیه و مصرف مخلوط پسته، بادام، گردو و
            انجیر خشک برای تقویت حافظه و قدرت تفکر بسیار مفید است. این در حالی
            است که میوه انجیر را به‌صورت فرآورده‌های مختلف نیز می‌توان مصرف کرد.
            اولین فرآورده انجیر که تهیه و مصرف آن برای همه لازم است، نوشیدنی آب
            انجیر و شیره انجیر است. فرآورده‌های دیگر قابل ذکر شامل شربت انجیر
            (متفاوت با آب‌انجیر)، مسقطی انجیر، مربای انجیر و مارمالاد آن، ترشی،
            کمپوت، سوپ و پوره انجیر هستند که هر کدام از این فرآورده‌ها روش تهیه
            خاص خود را دارند. علاوه بر موارد ذکر شده، از انجیر می‌توان در تهیه
            شیرینی‌جات مختلف مانند شکلات، بیسکوئیت، کیک و کلوچه نیز استفاده کرد.
          </p>
          <p>
            زیتون های تولید شده در شهرستان دالاهو به شمال کشور و تهران ارسال می
            شوند و هیچگونه فرآوری روی آنها انجام نمی شود. حدود 90 درصد زيتون
            برداشت شده در سرتاسر جهان به توليد روغن و ١٠ درصد ديگر براي مصارف
            خوراکي نظیر شورکردن، زیتون پرورده يا تهيه کنسرو اختصاص دارد. از
            فرآورده هاي زيتون همچنين در صنايع صابون سازي، براي تعليف دام، تهيه
            انواع کود و نيز توليد فرآورده هايي نظير فورفورال، انواع الکل، مواد
            ازته و نيز براي کشت و تکثير انواع مخمرها استفاده مي شود. چوب تنه و
            شاخه هاي قطور آن نيز به دليل نقش هاي زيبا و استحکام زياد در صنايع
            چوب مورد استفاده قرار مي گيرند. ایجاد واحدی جهت فرآوری زیتون در
            شهرستان دالاهو سود قابل توجهی را به همراه خواهد داشت.
          </p>
          <p>
            روغن گردو یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این
            روغن به ‌راحتی در دسترس بوده و در تمام جهان شناخته ‌شده می‌باشد. ولی
            بسیاری از مردم هنوز از این روغن با ارزش که خواص فراوانی دارد بهره
            نمی‌برند؛ زیرا از خواص روغن گردو آگاهی ندارند؛ اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که از جمله خواص آن می توان به کمک به سلامت قلب و عروق،
            کمک به کنترل قند خون و دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و
            کاهش خطر ابتلا به سرطان اشاره نمود. یکی دیگر از محصولاتی که از گردو
            می توان تولید کرد، ترشی گردو است. این ترشی خوشمزه علاوه بر خواص بی
            نظیری که دارد، در کاهش سطح کلسترول نیز مفید است؛ در نتیجه ایجاد
            واحدی جهت فرآوری زیتون در شهرستان دالاهو دارای مزیت است.
          </p>
          <p>
            تولید کشمش و شیره انگور به صورت خانگی در شهرستان دالاهو انجام می شود
            و معمولاً این تولیدات در داخل شهرستان دالاهو و استان کرمانشاه بازار
            فروش مناسبی دارند. در شهرستان دالاهو انگور به مقدار زیادی تولید می
            شود و با توجه به حجم تولیدات این محصول در این شهرستان، می توان واحدی
            جهت فرآوری آن در این شهرستان ایجاد کرده و محصولاتی نظیر کشمش، شیره،
            آبغوره و سرکه نیز تولید نمود.{" "}
          </p>
          <p>
            گوجه فرنگی در شهرستان دالاهو به مقدار بسیار زیادی تولید می شود و
            معمولاً به صورت خانگی از این محصول، رب گوجه فرنگی تولید می کنند.
            ایجاد واحدی برای تولید رب گوجه فرنگی و پودر گوجه فرنگی در این
            شهرستان بسیار مزیت دارد و با ایجاد بازار فروش مناسب در خارج از
            شهرستان، می توان سوددهی لازم را ایجاد کرد و از لحاظ تأمین نیاز
            شهرستان نیز خودکفا شد.
          </p>
          <p>
            {" "}
            صنعت تولید رب گوجه فرنگی، دارای کاربردهای فروانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذاها، ماده اولیه سس‌ها و کنسروها است و
            با توجه به اینکه امکان کاشت گوجه فرنگی در این شهرستان وجود دارد؛
            بنابراین تولید رب گوجه فرنگی در این شهرستان مزیت هایی را به دنبال
            خواهد داشت.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار گسترش دهد. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فرآورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ روند اما اين مواد
            در پودر گوجه فرنگی حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر
            نداشتن مواد نگهدارنده در تركيبات آن نسبت به رب است؛ چون رب گوجه
            فرنگی، ماندگاري كمتري دارد و براي جلوگيري از اين حالت، از مواد
            نگهدارنده بيشتري در ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در
            صنایع غذایی و دارویی دارای کاربردهای متنوعی است. از جمله کاربردهای
            گسترده این محصول می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه
            آماده، سوپ‌های آماده، اسنک‌ها (شامل پفک، چیپس و ... ) و ... اشاره
            نمود. به طور کلی می توان گفت از این محصول به عنوان چاشنی در تولید
            محصولات مختلف استفاده می‌شود.
          </p>
          <p>
            تولید کیک و کلوچه در شهرستان دالاهو نیز دارای مزیت بوده و در اولویت
            های پایین تری قرار می گیرد. البته برای این محصول باید بازار فروش
            مناسبی فراهم شود و توان رقابتی مناسب در نظر گرفته شود. کیک، کلوچه،
            بیسکوئیت و امثال آن جزء محصولات خوراکی هستند که مزیت‌های خاصی دارند
            و ما می‌توانیم از این مزیت‌ها برای صادرات این محصولات بهره ببریم. به
            عنوان مثال، در کشور ما ماشین آلاتی که برای تولید این محصولات استفاده
            می شوند، ماشین آلات اتومات و مجهزی هستند که وزارت بهداشت هم آنها را
            تأیید می¬ کند. همچنین اکثر این محصولات به دلیل اینکه هزینه سوخت و
            فرآوری بسیار بالایی دارند و از طرفی، داخل کشور ما هزینه سوخت بسیار
            ارزان است و نیروی انسانی هزینه پایینی دارد، قیمت تمام شده نسبت به
            کشورهای دیگر که هزینه سوخت بالایی دارند، کمتر می شود. یکی دیگر از
            مزیت‌های این کالاها این است که در تمام دنیا مصرف می‌شوند؛ به طوری که
            اکثر دنیا این محصولات را می‌پسندند و از آن استفاده می‌کنند.
          </p>
          <p>
            در شهرستان دالاهو به دلیل وجود مراتع، گیاهان دارویی خودرو بسیار زیاد
            است و همچنین در سال های اخیر، کشت این گیاهان نیز روند صعودی داشته
            است؛ در نتیجه فرآوری آنها در این شهرستان دارای مزیت خواهد بود.
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در شهرستان دالاهو و گیاهان دارویی خودرو و همچنین
            سهولت صادرات این محصولات به کشورهای دیگر، می توان با سرمایه‌ای اندک،
            این کسب و کار را در این شهرستان راه اندازی نمود. خشک کردن و
            بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که فعالیت در این
            زمینه، در شهرستان دالاهو سودآوری مناسبی را به دنبال خواهد داشت.
          </p>
          <p>
            با توجه به حجم تولید نخود در شهرستان دالاهو و همچنین خام فروشی این
            محصول به استان های اطراف برای فرآوری، احداث واحدی در جهت تولید
            محصولات فرآوری شده آن نظیر کنسرو نخود، نخودچی و لپه در این شهرستان
            دارای مزیت خواهد بود.{" "}
          </p>
          <p>
            در شهرستان دالاهو، تولید روغن حیوانی انجام می شود و این روغن در داخل
            استان کرمانشاه نیز بازار فروش مناسبی دارد. در صورت ایجاد بازار فروش
            مناسب در استان‌های دیگر و کشورهای اطراف، امکان توسعه این فعالیت در
            شهرستان دالاهو نیز وجود خواهد داشت. روغن کرمانشاهی یا روغن حیوانی،
            نوعی روغن است که از شیر گاو و گوسفند به دست می آورند و در مقابل روغن
            نباتی به معنی مطلق، روغن زرد نیز استعمال می شود. روغن حیوانی از نوعی
            کره محلی به دست می آید که از به هم زدن دوغ در مشک تهیه می شود. روغن
            حیوانی داراي خواص بی شماري از جمله استخوان سازي، کاهش غلظت خون، کاهش
            چربی هاي زاید شکم، شادابی و سفیدي پوست و سم زدایی از بدن است. تغذیه
            سلول هاي عضله قلب، از اسیدهاي چربی است که تنها در روغن حیوانی به
            وفور یافت می شود. روغن حیوانی بهتر است که جایگزین روغن نباتی و روغن
            مایع شود؛ زیرا روغن نباتی یا روغن هاي هیدروژنه جامد، سبب افزایش
            کلسترول و گلیسیرید خون شده و در عروق بدن و قلب رسوب می کنند.
          </p>
          <p>
            لواشک یکی دیگر از محصولاتی است که می توان با فرآوری میوه های تولید
            شده در شهرستان دالاهو تولید کرد و به سوددهی مطلوب رسید. لواشک به
            مخلوطي از عصاره و پالپ يک يا چند ميوه گفته مي شود که پس از طي مراحل
            فرآيند تااندازه معيني خشک شده و عمدتاً به صورت ورقه و گاهي به اشکال
            ديگر بسته بندي و عرضه مي شوند. دو طرف محصول توسط پلاستيک(نايلکس) جهت
            جلوگيري از تماس با محيط و دست در هنگام مصرف محافظت شده و اين مجموعه
            در درون پلاستيک هاي مخصوص بسته بندي مي شود. برتري لواشک نسبت به سایر
            تنقلات، بالا بودن ارزش غذايي آن مي باشد؛ زیرا لواشک با اندکي تغيير
            در ترکيب ميوه توليد مي گردد و خيلي از خواص ميوه ها مانند فيبر و
            رنگدانه هاي آنتي اكسيداني در لواشك ميوه ها هم وجود دارد و املاح ميوه
            اي كه به صورت لواشك درمي آيد، نه تنها كم نمي شود، بلكه با جوشاندن،
            تغليظ و خشك كردن، افزايش هم مي يابد.
          </p>
          <p>
            گروه ديگري از فرآورده هاي خميري حاصل از آرد گندم، انواع رشته ها
            هستند. رشته فرآورده اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از
            طي مرحله عمل آوردن بوسيله ماشين‏هاي مخصوص تهيه و پس از خشك كردن به
            بازار عرضه مي شود. از انواع رشته مي توان رشته سوپي، ماکارونی، رشته
            پلويي و رشته آشي را نام برد. در شهرستان دالاهو، تولید رشته آش به
            صورت خانگی انجام می شود؛ بنابراین احداث واحدی جهت تولید انواع رشته
            ها در این شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            در شهرستان دالاهو مقدار زیادی سیب زمینی تولید می شود. با توجه به
            اینکه قیمت تمام شده برای این محصول به نفع کشاورزان نیست، احداث واحدی
            جهت تولید نشاسته در این شهرستان دارای مزیت است و می تواند ضمن ایجاد
            اشتغال‌زایی، سودآوری مطلوبی را برای شهرستان به همراه داشته باشد.
            نشاسته ترکیب پیچیده‌ای از کربوهیدرات‌های نامحلول در آب است و علاوه
            بر این که در صنایع غذایی استفاده می شود، در تولید چسب و کاغذ و در
            صنایع بافندگی نیز کاربرد دارد.{" "}
          </p>
          <p>
            تولید چیپس سیب زمینی در شهرستان دالاهو نیز دارای مزیت بوده و در
            اولویت های پایین تری قرار می گیرد. در واقع برای ایجاد چنین واحدی در
            این شهرستان، مواردی مانند بازار فروش و توان رقابتی و همچنین سرمایه
            زیاد نیز باید مورد توجه قرار گیرند.
          </p>
          <p>
            با توجه به مقدار تولید مرغ و گوشت قرمز در شهرستان دالاهو، احداث
            واحدهای فرآوری جهت تولید فرآورده های گوشتی مانند سوسیس و کالباس،
            ناگت و شنیسل برای شهرستان مزیت دارد. البته با اینکه این محصولات در
            داخل شهرستان بازار فروش خوبی دارند و مورد استقبال مردم قرار گرفته
            اند؛ ولی باید بازار فروش آن ها در خارج از استان، توان رقابتی با
            برندهای مشهور و همچنین سرمایه کافی تأمین شود تا سوددهی مطلوبی برای
            شهرستان ایجاد گردد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های رایج بخش کشاورزی در شهرستان دالاهو می باشد.
            در این شهرستان با انجام فعالیت های باغداری، اشتغال زیادی می توان
            ایجاد نمود و به اقتصاد شهرستان و فضای کسب و کار رونق بخشید. کشاورزی
            و از جمله باغبانی در شهرستان دالاهو، در افزایش رفاه عمومی، فقرزدایی،
            تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و عدالت
            اجتماعی می تواند مؤثر باشد. فعالیت های باغی در شهرستان دالاهو، به
            دلیل وجود حوزه های آبی غنی در این شهرستان و همچنین تمایل کشاورزان به
            انجام این فعالیت، رونق خوبی دارد. از جمله باغات این شهرستان می توان
            به تولید انجیر، انگور، گردو، بادام، انار، سیب، زیتون، گیلاس، آلبالو،
            شلیل و به اشاره کرد. از بین موارد ذکر شده، فعالیت در حوزه احداث
            باغات انجیر، انگور، گردو و بادام دارای مزیت بالاتری است؛ زیرا شرایط
            اقلیمی شهرستان برای تولید آنها بسیار مناسب بوده و بازار مصرف بهتری
            دارند.{" "}
          </p>
          <p>
            نیاز آبی بسیار کم، سازگاری با محیط، استقامت در برابر گرما و خشک‌سالی
            از ویژگی‌های بارز گیاه انجیر محسوب می‌شود. با توجه به این که باغ‌های
            انجیر معمولاً در دامنه‌های شیب‌دار احداث می‌گردند؛ بنابراین احداث
            چنین باغ‌هایی در این شهرستان، علاوه بر ایجاد اشتغال و پوشش گیاهی
            مناسب برای منطقه و بیابان‌زدایی، می‌تواند به حفظ کنترل سیلاب،
            جلوگیری از فرسایش خاک و استفاده بهینه از آب باران نیز کمک کند.{" "}
          </p>
          <p>
            انگور یکی از مهم‌ترین محصولات باغی شهرستان دالاهو می باشد که هم به
            لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، مورد توجه کشاورزان و
            کارآفرینان قرار گرفته است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی،
            خواص دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن
            هسته انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی و ‌بهداشتی و همچنین توصیه‌‌های دینی و مذهبی انگور را به یک
            میوه استثنایی و بی‌نظیر تبدیل کرده است. کشت این محصول در این
            شهرستان، ضمن ایجاد اشتغال‌زایی، می تواند سودآوری مطلوبی را برای
            شهرستان به همراه داشته باشد.
          </p>
          <p>
            درخت بادام یکی از درختان مقاوم در برابر خشکی محسوب می شود و در
            شرایطی که کم‌آبی وجود داشته باشد، درخت بادام میوه خوبی می‌دهد. این
            درخت همچنین در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه به
            موارد ذکر شده و همچنین ارزش افزوده خوبی که کاشت این محصول دارد،
            احداث باغ بادام در این شهرستان سوددهی خوبی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت آن در
            حدود 18کیلوگرم محصول تولید خواهد کرد. محصول گردو قیمت بسیار بالایی
            داشته و همچنین طرفداران بسیار زیادی نیز دارد. در صورت احداث باغ
            گردو، تا چندین سال نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛
            زیرا درخت گردو دارای عمر طولانی است و تا ده ها سال قابلیت برداشت
            دارد. میوه گردو به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند
            سال مورد مصرف قرار گیرد؛ بنابراین هیچ گونه نیازی به هزینه انبار در
            سردخانه ندارد. چوب درخت گردو برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیاء دکوری، ساخت آلات موسیقی، دکوراسیون داخلی منزل و ساخت
            روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت بوده
            و مقاومت مناسبی در برابر فشار، خمیدگی، رطوبت و کشش دارد.
          </p>
          <p>
            در شهرستان دالاهو، تعداد زیادی باغ انار وجود دارد و این مورد باعث
            اشباع شدن این محصول در این شهرستان شده است. ولی می توان بجای احداث
            باغ انار در این شهرستان، در حوزه تولید سیب، زیتون و آلبالو فعالیت
            کرد. این تولیدات دارای مزیت کمتری نسبت به موارد ذکر شده در بالا
            هستند.{" "}
          </p>
          <p>
            در کلیه مناطق آب و هوایی خنک، سیب میوه بسیار مهمی است و نسبت به سایر
            میوه های درختی ماندگاری زیادی دارد؛ به طوری که این میوه را می توان
            برای ماهها انبار نمود درحالی که همچنان ارزش غذایی خود را حفظ می کند.
            درختان سیب نسبتاً به شرایط خاک بی تفاوت هستند و در دامنه گسترده ای
            ازمقادیر pH و سطوح حاصلخیزی رشد می کنند. این درختان حتماً باید در
            مقابل باد مراقبت شده و نباید در مناطق پست که در معرض آخرین سرماهای
            بهاری می باشند کاشته شوند. در این شهرستان احداث باغات سیب همچنان
            مزیت دارد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت، طول عمر زیاد
            و سازش با محیط‌های مختلف، نسبت به سایر درختان برتری دارد؛ به طوری که
            علاوه بر کشت در باغات و اراضی کشاورزی، در توسعه فضای سبز شهری نیز از
            این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های
            اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت
            کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            آلبالو گیاهی خزان پذیر بوده و دارای برگهای لوزی شکل می باشد که به
            صورت متناوب روی شاخه قرار دارند. ارتفاع درخت آلبالو 4-2 متر می باشد
            و ساقه بعضی از ارقام آن بسیار قابل انعطاف بوده و به راحتی بدون آنکه
            شکسته شود خم می شود. اين گياه در مناطق سرد که براى زردآلو و هلو
            مناسب نیستند، به‌ خوبى رشد مى‌کند و در مناطقى که داراى تابستان‌هاى
            خنک و خشک هستند، رشد بهتری خواهد داشت. از نظر مقاومت در برابر سرما،
            آلبالو مشابه سيب است. آلبالو مسکن تشنگی و اشتها آور است و در تصفیه
            خون، شفاف شدن رنگ پوست صورت و کاهش فشار خون نیز مؤثر می باشد. این
            میوه همچنین ضد نقرس، ضد مواد صفراوی، ضد حالت تهوع و ضد سنگ کلیه است.{" "}
          </p>
          <p>
            در شهرستان دالاهو تولید صیفی جات نظیر خیار، گوجه فرنگی، بادمجان و
            فلفل دلمه ای در مزارع نیز انجام می شود؛ ولی به دلیل تولید محصول کمتر
            از گلخانه و استفاده بیشتر از آب، مورد استقبال قرار نگرفته و به سمت
            این تولیدات تمایلی وجود ندارد. گلخانه های تولید صیفی جات در این
            شهرستان به تازگی احداث شده اند و مزیت افزایش تولید دارند. در واقع
            گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را تحت
            کنترل درآورد و به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر
            اندازه متغیرند، گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از
            حد تابستان حفظ می‌کنند. در نتیجه تولید صیفی جات به صورت گلخانه ای
            برای شهرستان مزیت دارد.
          </p>
          <p>
            پرورش قارچ در شهرستان دالاهو به صورت خانگی در حال انجام است. بازار
            فروش مناسب این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده است که جایگزین مناسبی برای گوشت باشد. در برخی از
            شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ، میزان مصرف این
            محصول پایین است که می توان با تبلیغ مناسب و معرفی این محصول، میزان
            مصرف را افزایش داد. همچنین پرورش قارچ جزو کسب و کارهایی است که می
            توان با سرمایه اولیه کم و محیط کوچک راه اندازی کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را نیز دارد.
          </p>
          <p>
            با توجه به اینکه فعالیت های باغداری در این شهرستان رونق دارد، فعالیت
            در حوزه ی احداث باغات پسته، عناب، زرشک و فندق دارای مزیت است.
          </p>
          <p>
            درخت فندق از گونه های کم توقع و مقاوم در برابر عوامل نامساعد محیطی
            می باشد. مناطق با شرایط اقلیمی معتدل و کوهستانی برای توسعه این محصول
            مناسب هستند. ضمناً وجود رطوبت کافی در رشد و پرورش این محصول امری
            ضروری است. مشتریان فندق، بازارهای خشکبار و آجیل فروشان هستند. از این
            محصول همچنین در صنعت شکلات و بستنی استفاده می شود. از میوه فندق،
            روغن هم به دست می آید که علاوه بر مصرف خوراکی در صنایع عطرسازی و
            نقاشی نیز کاربرد دارد. علاوه بر آفات و بیماری هایی که درختان فندق را
            تهدید می کند،‌ اختلاف قیمت بین فندق خریداری شده از کشاورز و قیمتی که
            در مغازه ها به فروش می رسد، دغدغه تمام باغ داران می باشد، که با
            تبلیغ و بازاریابی مناسب می توان این اختلاف قیمت را از بین برد.
          </p>
          <p>
            اصولاً درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است در نظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم بوده و
            دارای رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی
            و شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد آن از نظر خوراکی و صنعتی دارند همواره حائز اهمیت فراوانی
            بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده
            می برده است.
          </p>
          <p>
            زرشـک از جملـه درختچـه هـاي مقاومـي اسـت کـه قابليـت رشـد و توليـد
            در زمينهـاي کـم بهـره بــا آب شــور را داراســت و توجــه بيشــتر
            بــه آن، ضمــن بالا بــردن ظرفيــت توليــد محصــولات کشـاورزي، در
            حفاظـت از خـاک منطقـه نيـز مـي توانـد مؤثـر باشـد. زرشـک به دلیل مزه
            ترش آن، معمولاً به صورت تازه مصرف نمی شود؛ بنابراین با تهيــه
            فرآورده هــای متنــوع نظيــر مربــا، مارمـالاد، آبميـوه، نوشـابه،
            سـس، ژلـه و ... از زرشـک، ضمـن جـذب توليـد مـازاد بـر مصـرف و ايجـاد
            ارزش افـزوده، مـي تـوان آنهـا را بـه نـام ايـران بـه بازارهـاي بيـن
            المللـي معرفـي نمـود.
          </p>
          <p>
            عناب میوه‌ای درختی است که درخت آن از لحاظ شکل ظاهری شبیه به سنجد
            است. درخت عناب در مناطق کوهستانی ایران مانند خراسان یافت می‌شود. با
            توجه به بررسی های صورت گرفته، کاشت عناب بیشتر در خراسان جنوبی انجام
            می شود، این بدین معنی نیست که در جاهای دیگر نمی‌توان عناب کاشت؛ بلکه
            تولید عمده عناب مختص خراسان است ولی در شهرهای دیگر مانند همدان،
            اصفهان، مرکزی، قم، چهارمحال و بختیاری، مازندران، فارس، ایلام، تهران،
            قزوین، کرمان، گیلان و یزد نیز می‌توان عناب کاشت. در زمین‌های شور و
            کم آب نیز می‌توان اقدام به کشت و پرورش عناب کرد و همچنین در
            زمین‌هایی که شرایط دیم دارند نیز می‌توان عناب کاشت. عناب را در نواحی
            گرم و خشک می‌توان کاشت ولی در شرایط بسیار سرد و یخبندان حساس می
            باشد. بهترین دما برای رشد عناب دمای بین 20 تا 25 درجه سانتی گراد است
            که در این شرایط دمایی، میوه تولید شده بهترین کیفیت را خواهد داشت.
          </p>
          <p>
            با توجه به اینکه آلوئه ورا بازار فروش مناسبی دارد، پرورش آن دارای
            مزیت است و فعالیت در این زمینه برای شهرستان سودآوری مطلوبی را به
            همراه خواهد داشت. گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما،
            خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار
            مرفولوژیکی این گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در
            دمای 21درجه سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار
            حساس هستند؛ به طوری که در در دمای زیر 10درجه سانتی گراد رشد آن ها
            متوقف می شود. آلوئه ورا به رطوبت بالا و آبیاری زیاد حساس است. از این
            رو آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملاً خشک شود.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود، باید تحت آبیاری به
            موقع قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک
            های سبک که از زهکشی مناسبی برخوردار باشند، برای کاشت این گیاه توصیه
            می شود. بازار و جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید
            جایگاه خود را پیدا نکرده است؛ اما این گیاه از اندک گیاهان دارویی است
            که علاوه بر مصرف دارویی، در حوزه های آرایشی (مایع، ژل، کرم و لوسیون)
            و تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد.
          </p>
          <p>
            یک نهالستان برای تولید انواع نهال میوه در شهرستان دالاهو وجود دارد و
            نیاز این شهرستان را تأمین می کند. با توجه به اینکه کیفیت میوه های
            تولید شده در این شهرستان بسیار بالاست؛ بنابراین احداث نهالستان دیگری
            برای تولید بیشتر نهال در این شهرستان و ارسال آنها به سراسر کشور
            دارای مزیت است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در شهرستان دالاهو
            انجام می شود و انجام این حرفه، سود اقتصادی مناسبی را برای این
            شهرستان به همراه داشته است. با توجه به اینکه حوزه دامداری با یکی از
            مهم ترین نیازهای شهرستان، یعنی نیاز به منابع غذایی و خصوصاً منابع
            پروتئینی مرتبط می‌باشد؛ بنابراین توجه به آن امری ضروری می باشد.
            فعالیت در این حوزه شغلی و افزایش بهره وری در آن، ضمن ایجاد
            اشتغال‌زایی در شهرستان، می تواند عاملی برای توسعه صنایع غذایی،
            تبدیلی و تکمیلی شهرستان محسوب شود. در شهرستان دالاهو به واسطه فعالیت
            گسترده در حوزه باغداری و زراعت، فعالیت های دامداری به میزان کمتر و
            در حد تأمین نیاز شهرستان و استان انجام شده است.{" "}
          </p>
          <p>
            زنبورداری از جمله اساسی ترین فعالیت های شهرستان دالاهو می باشد. در
            این شهرستان به دلیل اقلیم سرد و کوهستانی، فعالیت زنبورداری هر ساله
            رونق بهتری پیدا می کند. در واقع زنبورداری به عنوان شغل اصلی نیمی از
            مردم این شهرستان در روستاها است و کسانی که به صورت حرفه ای این شغل
            را دنبال نمی کنند، در کنار کشاورزی و دامداری خود، به این فعالیت
            مشغول هستند. فعالیت در حوزه ی زنبورداری برای شهرستان مزیت خوبی دارد.
            در طی فرآیند پرورش و نگهداری زنبورعسل، با ازدیاد کندوها می توان به
            فروش کندو نیز اقدام کرد و به سود خوبی دست یافت. در مناطق گرمسیری از
            هر کندو یک بچه کندو و در مناطق سردسیری این تعداد به دو یا بیشتر
            افزایش می یابد. این مسئله باعث شده است که ارزش اقتصادی پرورش زنبور
            عسل بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در ضمن محصول
            مزرعه پرورش زنبور عسل صرفاً کندو و عسل نیست؛ موم، زهر و ژل آن نیز
            قابل فروش است. در نتیجه توسعه این فعالیت در شهرستان دالاهو، مزیت
            هایی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            در شهرستان دالاهو پرورش دام های سبک، بیشتر از دام های سنگین است و در
            مجموع فعالیت های حوزه دامداری در این شهرستان به صورت سنتی انجام می
            شود.{" "}
          </p>
          <p>
            دام های سبک شهرستان داشتی و گوشتی و از نوع بومی و کردی هستند. همچنین
            پرورش بز نیز در این شهرستان زیاد انجام می شود. برای پرورش تمام دام
            های ذکر شده در این شهرستان مزیت وجود دارد.{" "}
          </p>
          <p>
            پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران قرار
            گرفته است؛ زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر است و
            جیره غذایی کمتر و در نتیجه هزینه کمتری نیاز دارد. تمامی فرآورده های
            دامی مانند گوشت، شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند
            و فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. گوشت گوسفند
            قیمت بالایی دارد و علاوه بر این، سایر اجزای گوسفند مانند دل، قلوه،
            جگر، سیرابی، کله پاچه، خوش گوشت و … نیز قابل فروش هستند. خرید دام
            برای قربانی کردن در ایام مذهبی مانند عید قربان و …، موجب رونق این
            کسب و کار می‌شود؛ بنابراین گسترش پرورش گوسفند در این شهرستان سودآوری
            خوبی را به دنبال خواهد داشت.
          </p>
          <p>
            گوسفندان کردی دو نوع کوهستانی و دشتی دارند. در شهرستان دالاهو،
            گوسفندان کردی از نوع کوهستانی پرورش داده می شوند. در این نوع، رنگ
            بدن سفید مایل به شکری، سر و صورت و چهار دست و پا به رنگ سیاه و
            قهوه‌ای با لکه‌هایی‌ بر اساس رنگ بدن دیده می‌شود. دنبه گرد و دارای
            شکاف نیمه عمیق که تا مفصل خرگوشی آویزان است و دنبالچه ‌مخروطی شکل در
            مرکز دنبه سر تا سر شکاف آن را فرا گرفته است. این گوسفند از بهترین
            نوع دام های گوشتی محسوب می شود و به میزان زیادی در شهرستان دالاهو
            پرورش داده می شود.
          </p>
          <p>
            به طورکلی بز به‌ عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و
            گوشت در مناطق مختلف دنیا پرورش داده می‌شود. جثه کوچک، کم توقع بودن و
            مقاومت در برابر بیماری‌ها و شرایط سخت محیطی، باعث شده است که بز به‌
            عنوان حیوانی محبوب در بین دامداران تلقی شود. در نقاط مختلف از این
            حیوان علاوه بر تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز
            استفاده می‌شود.
          </p>
          <p>
            پرورش دام های سنگین در شهرستان دالاهو، به میزان کمتری انجام می شود.
            پرورش گاو اصلاح شده هلشتاین و گاو بومی در این شهرستان صورت می گیرد
            که هر دو این دام ها به یک نسبت برای شهرستان دارای مزیت هستند.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین نیز شناخته می شود، جزء سنگین وزن ترین
            گاوهای شیری در جهان محسوب می شود. این نژاد که از نظر تولید شیر
            بهترین نژاد در میان گاوهای شیری است، حدوداً ۷۲۴۰ لیتر شیر در سال
            تولید می کند. این شیر دارای 65/3 درصد چربی و ۳ درصد پروتئین نیز می
            باشد.{" "}
          </p>
          <p>
            امروزه با توجه به رشد جمعیت و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تأمین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی امری
            لازم و ضروری است. گاوهای بومی ایران به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم
            تولید شیر و گوشت می تواند نقش مؤثر در تأمین مواد پروتئین حیوانی و
            اقتصاد جامعه ایفا نماید. در ضمن به عنوان مثال طبق آماری که اخیراً
            تهیه و ارائه شده است، حدود 95.5 درصد شیر مصرفی و حدود 50 درصد گوشت
            مصرفی انسان در سطح جهان از گاو به دست می آید.
          </p>
          <p>
            امروزه پوست گاو نیز به عنوان یک محصول با ارزش دامی، به میزان 10 تا
            20 درصد مصارف چرم سازی را تأمین می کند. حتی شاخ و سم و فضولات این
            حیوان نیز ارزش اقتصادی داشته و به روش های مختلف مورد استفاده قرار می
            گیرد. پرورش گاو سمینتال و پرواربندی گوساله در این شهرستان، در اولویت
            های پایینی قرار گرفته و مزیت هایی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماری های عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب این دام با محیط پرورش، از مواردی است که یک
            دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای پرورش
            گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است؛ زیرا این گاو با
            مصرف کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را تولید می
            کند.
          </p>
          <p>
            پرواربندی گوساله در راستای تأمین گوشت، می تواند مزیت هایی را در این
            شهرستان به همراه داشته باشد. حدود نیمی از گوشت قرمز، توسط گاوهای
            پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای
            ظرفیت زیادی برای توسعه و پیشرفت دارد. مزایای ورود به عرصه‌ پرورش
            گوساله دارای جنبه های مختلف است؛ به طوری که از پوست گاو گوشتی در
            چرم‌سازی استفاده می‌شود و از سوی دیگر از گوشت آن جهت استفاده در
            تغذیه انسان بهره برداری می شود. همچنین به لحاظ اقتصادی، در درآمد
            زایی انسان نیز تأثیرگذار است. علاوه بر این موارد، برای جلوگیری از
            واردات گوشت گوساله از کشورهای دیگر تولید آن اهمیت دارد. در حال حاضر
            پرورش گاو به دو صورت صنعتی و سنتی انجام می گیرد. در پرواربندی علمی و
            صنعتی، از دام‌های نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از
            ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر
            محاسن پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های
            علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری
            از تخریب مراتع می‌شود.
          </p>
          <p>
            پرورش زالو در شهرستان دالاهو انجام نمی شود؛ در حالی که انجام این
            فعالیت دارای مزیت است. زالوها نرم تنانی تک‌جنسی و عمدتاً آبزی هستند
            که همگی زندگی انگلی دارند. از بین650 گونه شناسایی شده، تنها 50 نوع
            از آنها از خون پستانداران تغذیه می‌کند که زالوی پزشکی معروفترین
            آنهاست. پرورش زالو شرایط خاصی ندارد و می توان این فعالیت را به صورت
            خانگی نیز انجام داد؛ بنابراین انجام این فعالیت در این شهرستان مزیت
            هایی را به دنبال خواهد داشت.{" "}
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان دالاهو، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و برداشت
            به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری از
            محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در
            طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی و تکمیلی در شهرستان
            دالاهو می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن‌ها نیز بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان
            خواهد شد.
          </p>
          <p>
            در شهرستان دالاهو مقدار زیادی میوه تولید می شود و معمولاً این میوه
            ها به صورت فله ای به فروش می رسند؛ در صورتی که می توان آنها را سورت
            و درجه بندی کرد. در واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی
            انواع میوه بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را
            به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار ارائه
            نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر
            مطمئن باشد. بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به
            منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می
            گیرد. از ویژگی های بسته بندی مناسب میوه، می‌توان به عدم استفاده از
            مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در
            سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به
            طوری که در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد؛
            بنابراین احداث چنین واحدی برای شهرستان مزیت دارد.
          </p>
          <p>
            امروزه بسته بندی عسل به شکل های جذاب، خلاقانه و مناسب جهت نگهداری رو
            به افزایش است. در شهرستان دالاهو بسته بندی عسل به صورت سنتی انجام می
            شود و با توجه به میزان عسل تولیدی در این شهرستان، فعالیت در این حوزه
            برای ایجاد بسته بندی های شکیل تر مزیت دارد. یکی از ویژگی های مهم عسل
            این است که، این ماده طبیعی به دلیل دارا نبودن آب و به شرط دوری از
            رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی ارزش غذایی
            خود را از دست می‌دهد که بیش از ۶۰ درجه سانتیگراد حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل، باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست؛ بنابراین ایجاد واحدی در زمینه بسته بندی
            عسل در شهرستان دالاهو مزیت هایی را به دنبال خواهد داشت.
          </p>
          <p>
            با توجه به مقدار گوشت قرمز، مرغ و ماهی تولیدی در شهرستان دالاهو،
            احداث واحد بسته بندی در این زمینه در شهرستان مزیت دارد. یکی از
            روش‌های تازه ماندن گوشت، بسته‌بندی مناسب آن است. بسته بندی باید به
            گونه‌ای باشد که گوشت را در مقابل نفوذ، طعم، بو، رنگ و سایر عوامل
            خارجی محافظت کرده و از خشک شدن و تبخیر سطحی آن جلوگیری کند. همچنین
            بسته بندی باید خواص حسی، ظاهری و سایر ویژگی‌های گوشت را حفظ کرده و
            همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها نگهداری
            کند. با توجه به اینکه امروزه استفاده از این گوشت ها بین مردم رایج
            شده است؛ بنابراین ایجاد واحد بسته بندی گوشت در این شهرستان مزیت
            دارند. البته مزیت بسته بندی گوشت قرمز از دو مورد دیگر بیشتر است؛
            زیرا تولید گوشت قرمز در این شهرستان زیاد بوده و همچنین تقاضا و مصرف
            مردم این شهرستان نسبت به این محصول بیشتر است.
          </p>
          <p>
            از مهم‌ترین مزایای استفاده از سردخانه میوه و سبزی می توان به جلوگیری
            از فساد محصول اشاره کرد. روند انواع فسادها از قبیل فساد فیزیکی، فساد
            شیمیایی یا تغییر رنگ محصول، فساد ناشی از وجود میکروارگانیسم ها و ...
            با نگهداری در سردخانه ها به شدت کند شده و موجب می شود که محصول در
            زمان طولانی تری کیفیت خود را حفظ نماید. از دیگر مزایای با اهمیت
            احداث سردخانه میوه، کنترل قیمت بازار است. ذخیره کردن میوه در
            سردخانه، موجب می شود در ماه هایی که تقاضا برای مصرف میوه بسیار است و
            فصل برداشت آن محصول خاص نیست، بازار با کمبود مواجه نشده و حباب قیمت
            ایجاد نگردد. در واقع با ساخت سردخانه میوه، تعادلی در عرضه و تقاضا
            ایجاد می گردد و موجب خواهد شد از افزایش بی رویه قیمت که به ضرر مصرف
            کننده است و از کاهش بیش از حد آن که به ضرر باغداران است جلوگیری به
            عمل آید؛ بنابراین نقش سردخانه های میوه جات به عنوان حد واسط بازار و
            باغداران در این بین بسیار پر رنگ و حیاتی است. در شهرستان دالاهو
            سردخانه میوه وجود ندارد و با توجه به حجم زیاد تولید میوه در این
            شهرستان، ایجاد چنین فضاهایی دارای مزیت خواهد بود.
          </p>
          <p>
            حبوبات تولید شده در شهرستان دالاهو جهت بسته بندی به مرکز استان ارسال
            می شوند و برای مصرف، مجدد به دالاهو برگردانده می شوند. فرهنگ بسته
            بندی محصولات و تولیدات، برای ارائه و فروش، موردی است که در سال های
            اخیر، جایگاه ویژه ای را کسب کرده است و به عاملی مهم در میزان فروش یک
            واحد تولیدی تبدیل شده است. هر چقدر بسته بندی یک محصول زیبا، مناسب،
            در برگیرنده مشخصات و معرف محصول و مهم تر این که مطابق با جنبه‎ها و
            خصوصیات روانشناختی خریداران باشد، به همان اندازه، از بازار و فروش
            خوبی برخوردار خواهد بود. با توجه به میزان تولید حبوبات در شهرستان
            دالاهو، بسته بندی این محصولات دارای مزیت است و می توان در این زمینه
            به سودآوری خوبی رسید.
          </p>
          <p>
            یکی از پسماندهایی که اخیراً در کشور ما به شکل محدود مورد توجه قرار
            گرفته است، مسأله پسماندهای حاصل از پوست کنی، فرآوری و بسته بندی
            خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب کردن
            و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت انجام
            این کار، می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع از
            قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش و
            لمینیت و تولید کربن خالص به فروش رساند. بنابر مطالعات انجام شده،
            قیمت پودر به دست آمده 3 تا 4 برابر قیمت پوست خشکبار است. متأسفانه
            بخش زیادی از پوست خشکبار به شکل خام و با قیمت بسیار پایین به دو کشور
            چین و ترکیه صادر می‌شوند؛ در حالی که با راه‌اندازی صنایع فرآوری
            مربوطه، می‌توان از این پتانسیل قدرتمند برای ایجاد کسب و کاری پرسود
            به عنوان تولید مواد اولیه برای صنایع مختلف بهره برد. از فواید دیگر
            این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین مناسبی
            برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت بوده و کمک
            شایانی به بهبود شرایط زیست‌ محیطی و نابودی کمتر جنگل های کشورمان
            نماید. این فعالیت برای شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            بوجاری به معنی پاک کردن غلات است. در حین عمل بوجاری، دانه از ساقه و
            پوسته جدا می‌شود. همچنین اگر تخم حشرات و یا آفتی هم در غلات باشد،
            به‌ وسیله بوجاری جدا می‌شود. در واقع اگر برای انجام بوجاری و ضد
            عفونی کردن بذر هزینه ای پرداخت شود، سود چندانی خواهد داشت و از بروز
            خسارت های سنگین جلوگیری می شود؛ بنابراین با توجه به میزان غلات تولید
            شده شهرستان دالاهو، احداث این واحد در شهرستان برای ارائه محصولی تمیز
            تر و با کیفیت تر، دارای مزیت خواهد بود.
          </p>
          <p>
            پرورش قارچ در شهرستان دالاهو و سایر شهرستان های استان کرمانشاه در
            حال انجام است. با توجه به اینکه برای پرورش قارچ، به کمپوست نیاز است؛
            بنابراین ایجاد واحد تولید کمپوست از جمله فعالیت هایی است که برای
            شهرستان سوددهی خواهد داشت. تولید و بسته بندی کمپوست (افزودن کود
            شیمیایی به کود حیوانی) جزو کسب و کار هایی است که در این شهرستان
            قابلیت سرمایه گذاری دارد؛ زیرا در این شهرستان کشاورزی و دامداری در
            حد مطلوبی انجام می‌شود؛ بنابراین مشکلی در خصوص تولید و بازار مصرف در
            این مورد وجود ندارد. كود حيواني علاوه بر تأمين قسمتي از نياز غذایي
            محصول، ساختمان فيزيكي خاك را بهبود بخشيده تا ريشه محصول بهتر بتواند
            تنفس كند و فضاي بهتري را برای رشد و گسترش ريشه در اختيار داشته باشد؛
            بنابراین طرفداران زیادی مخصوصاً در بین باغداران دارد.
          </p>
          <p>
            تولید زغال فشرده از پوست خشکبار، از جمله فعالیت هایی است که انجام آن
            برای شهرستان دالاهو مزیت دارد. یکی از پرمصرف ترین سوخت های جهان،
            زغال است ولی آلودگی هوا و آلودگی محیطی را به همراه دارد. زغال اگر در
            مجاورت اکسیژن آتش بگیرد، دود فراوانی تولید می کند ولی اگر اکسیژن از
            آن حذف شود بدون هیچ دودی می سوزد. زغال فشرده بهترین و مناسب ترین
            جایگزین برای زغال های طبیعی می باشد؛ زیرا هم توجیه اقتصادی دارد و هم
            برای طبیعت و سلامتی انسان ها مضر نمی باشد. زغال فشرده برخلاف زغال
            های طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می شود که
            درختان کمتری قطع شوند.
          </p>
          <p>
            شهرستان دالاهو دارای مراتع ارزشمندی است که به دلیل پایین بودن هزینه
            تأمین علوفه از آن ها در مقایسه با راه های دیگر تأمین علوفه و از طرفی
            دیگر افزایش تعداد واحدهای دامپروری و مرغداری در معرض آسیب و خطر
            تخریب قرار گرفته اند؛ به همین دلیل باید به سمت تولید خوراک دام به
            روش های صنعتی رفت تا فشار روی مراتع به حد قابل قبولی کاهش پیدا کند.
            سالانه تقاضا برای محصولات دامی در کشور در حال افزایش است و این امر
            باعث می شود تا آمار تعداد دام سیر صعودی داشته باشد؛ از این رو هر سال
            نسبت به سال گذشته مقدار بیشتری علوفه و خوراک دام مورد نیاز است؛ در
            نتیجه با اجرای پروژه های صنعتی که از ضایعات کشاورزی، خوراک دام، طیور
            و آبزیان با ارزش غذایی تولید می شود، غذای مورد نیاز دام ها تأمین شده
            و هم اینکه استفاده از مواد اولیه ارزان تر در تولید این محصول سبب
            خواهد شد تا قیمت تمام شده خوراک پایین تر بوده و در نتیجه با قیمت
            پایین تری به فروش می رسد. تولید خوراک دام و طیور می تواند زمینه
            اشتغال خوبی را به طور مستقیم و غیر مستقیم برای افراد ایجاد کند.
            البته اگر واحد تولید خوراک دام در شهرستان احداث شود، باید فرهنگ
            استفاده از خوراک دام و کنسانتره نیز بین مردم ایجاد شود. با توجه به
            تعداد زیاد دام در شهرستان دالاهو و نیاز این دام ها به استفاده از
            خوراک صنعتی، می توان در جهت احداث واحدی در زمینه تولید خوراک دام در
            این شهرستان فعالیت نمود.{" "}
          </p>
          <p>
            پودرگوشت ماهی و پودر خون دام ها به عنوان منبع پروتئین و اسیدهای
            امینه در تغذیه دام، طیور و آبزیان دارای حساسیت های بسیاری در ایران و
            جهان هستند. در حال حاضر این محصولات در صنعت دامداری و مرغداری و
            پرورش شیلات که دومین صنعت کشور می باشند، مصرف دارد. پودر گوشت ماهی و
            پودر خون تا 5 درصد از ماده تشکیل دهنده دانه مرغ گوشتی، همچنین در
            دامپروری، میزان مصرف پودر گوشت و پودر خون به طور متوسط 5 تا 7 درصد و
            حداکثر 10 درصد می‌باشد و در خوراک آبزیان میزان استفاده تا 20 درصد
            نیز می باشد. خون حاصل از کشتار دام در صورتی که بازیافت نشود، برای
            طبیعت مشکل ساز خواهد شد. به دلیل این که آلودگی ها را سریعاً به خود
            جذب کرده و سبب گسترش انواع بیماری ها می شود و از سوی دیگر به دلیل
            اینکه درصد نیتروژن بالایی دارد، اکوسیستم محل را تغییر می دهد. پودر
            خون، محصول فرعی ذبح دام می باشد و بعد از خشک کردن، برای خوراک دام،
            طیور و آبزیان استفاده می شود.
          </p>
          <p>
            با توجه به اینکه میزان پرورش مرغ در شهرستان دالاهو بسیار زیاد است؛
            اما کشتارگاه جهت کشتار طیور در این شهرستان وجود ندارد؛ بنابراین
            احداث چنین واحدی نیاز شهرستان را برطرف کرده و از هزینه های رفت و آمد
            نیز می‌کاهد. کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست دارند؛ به
            دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف، در محل تبدیل ضایعات، به پودرگوشت که خوراک دام است تبدیل می
            شوند که علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی محیط
            زیست نیز جلوگیری به عمل می آید. فاضلاب حاصل از کشتار در تصفیه خانه
            های مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی نیز می رسد. لازم به
            ذکر است که در کشتارگاه ها باید فضای لازم برای کشتار طیور وجود داشته
            باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز تأمین شده و
            تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم
            شود.
          </p>
          <p>
            لازم به ذکر است که مشاغل فوق با احداث بیش از یک یا دو واحد در این
            شهرستان، به حالت اشباع می‌رسند؛ بنابراین لازم است که سرمایه گذار،
            بازار مصرف و وجود مواد اولیه را به صورت دقیق مورد بررسی قرار دهد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در حوزه کشاورزی، در روند رشد و توسعه اقتصادی شهرستان
            دالاهو نقش های متعددی بر عهده دارد که از جمله مهم ترین آن ها می توان
            به تأمین مواد خام و اولیه مورد نیاز صنایع بالادستی، تأمین نهاده هایی
            مانند نیروی کار، مصرف تولیدات سایر بخش های صنعتی از قبیل کودها و
            سموم شیمیایی و ماشین آلات کشاورزی را نام برد. تولیدات زراعی شهرستان
            دالاهو در گذشته شامل گندم و جو بوده است. این محصولات در شهرستان
            دالاهو به صورت عمده تولید می شدند و در نهایت به حد اشباعی رسیدند. پس
            از آن، از کشت های جایگزین این محصولات نظیر حبوبات، زعفران و گیاهان
            دارویی در این شهرستان استقبال شد و تولید آنها روز به روز افزایش
            یافت.{" "}
          </p>
          <p>
            کشت حبوبات در شهرستان دالاهو شامل نخود و عدس است که به هر دو صورت
            دیمی و آبی انجام می شود. این محصولات به دلیل داشتن بازار فروش مناسب
            و کیفیت بسیار زیاد، علاوه بر استفاده در داخل استان کرمانشاه، به
            استان های دیگر جهت بسته بندی و فرآوری نیز ارسال می شوند. این محصولات
            فیبر بالایی دارند و در چند سال اخیر نیز به مقدار بیشتری در غذاها
            مورد استفاده قرار می گیرند. این محصولات را می‌توان در تناوب با گندم
            و جو قرار داد و بخشی از ازت مورد نیاز خاک را تأمین کرد و از کاه
            تولید شده آن‌ها، برای خوراک دام و طیور نیز بهره برد. کشت این محصولات
            در شهرستان دالاهو مزیت‌هایی را به دنبال خواهد داشت.{" "}
          </p>
          <p>
            کشت زعفران چند سالی است که در شهرستان دالاهو انجام می شود و کیفیت
            مناسبی دارد. با توجه به اینکه این محصول معمولاً بازار فروش مناسبی
            دارد؛ بنابراین فعالیت در این حوزه در شهرستان دالاهو دارای مزیت خواهد
            بود. زعفران در برابر سرما مقاوم بوده و نیاز آبی کمی دارد. این گیاه
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            فعالیت در حوزه کشت زعفران، به علت خاصیت ضد سرطانی بودن این گیاه،
            اهمیت دو چندانی پیدا کرده است. ایران اولین کشور تولیدکننده زعفران
            بوده که قریب به 90 درصد از زعفران جهان را تأمین می کند.{" "}
          </p>
          <p>
            در شهرستان دالاهو، گیاهان دارویی زیادی به صورت خودرو وجود دارند و
            معمولاً مورد استفاده مردم این شهرستان قرار گرفته اند. در چند سال
            اخیر فعالیت در حوزه کشت گیاهان دارویی در این شهرستان رونق گرفته است
            و گیاهانی نظیر زیره سبز، آویشن، سیاه دانه و نعنا فلفلی در این
            شهرستان کشت می شوند. برای تولید همه انواع گیاهان ذکر شده در شهرستان،
            مزیت یکسانی وجود دارد.
          </p>
          <p>
            سیاه دانه گیاهی یکساله بوده و دارای ساقه های ایستاده به ارتفاع 60 تا
            70 سانتی متر می باشد. برگهای این گیاه دارای بریدگی های نخی و برگچه
            های ریز می باشد. این گیاه گل های زیبا به رنگ سفید خاکستری تا آبی
            دارد. این گیاه در انواع خاکها به خوبی رشد می کند و فقط نیاز به زهکشی
            مناسب خاک دارد. مناسب‌ترین pH خاک برای پرورش گیاه سیاه دانه 7-6.5
            است. خاک های اسیدی به تقویت و رشد سریعتر این گیاه کمک می کنند. این
            گیاه یک سال پس از کاشت در فصل بهار، گل می دهد. آبیاری منظم و تعویض
            خاک گلدان، در مرحله گلدهی و پیشگیری از توقف در رشد گل سیاه دانه نقش
            دارد. تکثیر این گیاه در فصل تابستان از طریق بذر و قلمه امکان پذیر
            است. این گیاه به عنوان ملین، ضد نفخ و دفع کننده کرم استفاده می شود.
          </p>
          <p>
            نعنا فلفلی گیاهی علفی و چند ساله است که دارای ساقه های چهارگوش و
            گل‌های بنفش روشن است که به صورت خوشه های مرکب می باشند. این گیاه در
            مناطقی که دارای زمستان‌های ملایم (حداقل دما ۸ – درجه سانتی‌گراد )
            هستند و همچنین دارای خاک هایی با pH 8-5 هستند، قابل کشت می باشد. به
            طور کلی خاکهای اسیدی و زهکشی شده، برای کشت نعناع فلفلی مناسب هستند.
            این گیاه زمستان را بصورت رکود به سرمی برد و در فصل بهـــار مجدداً
            رشد کرده و سرشاخه می دهد. این گیاه برای هضم غذا و مشکلات گوارشی نیز
            مناسب است.
          </p>
          <p>
            آویشن یک گیاه همیشه سبز است که دارای گل های سفید، صورتی و بنفش می
            باشد. آویشن‌ها به راحتی پیوند می خورند و به سرعت در مناطق آفتابی که
            خاک آن به خوبی زهکشی شده باشد، رشد می کنند. آویشن یک منبع عالی از
            فیبر، کلسیم، آهن، منگنز و ویتامین های 6B، A و C است.
          </p>
          <p>
            زیره سبز گیاهی یک ساله و علفی بوده و ارتفاع آن تا حدود 60 سانتی متر
            می رسد و در ماه های اردیبهشت – خرداد ظاهر می شود. این گیاه بومی
            نواحی مدیترانه بوده و در طول رویش به حرارت و نور کافی نیاز دارد. کشت
            این گیاه در مناطق گرم و با نور فراوان، مقدار اسانس بیشتری نسبت به
            مناطق دیگر خواهد داشت. این گیاه در مرحله گلدهی و تشکیل میوه، به
            رطوبت کمتری نیاز دارد. همچنین این گیاه در برابر کم آبی مقاوم بوده و
            می توان آن را به صورت دیم نیز کشت نمود.
          </p>
          <p>
            از جمله گیاهانی که در شهرستان دالاهو کشت می شوند، می توان به ذرت
            علوفه ای و یونجه اشاره کرد. با توجه به اینکه دامداری در این شهرستان
            به صورت گسترده انجام می شود؛ بنابراین فعالیت در حوزه کشت علوفه در
            این شهرستان، دارای مزیت خواهد بود. کشت ماشک و اسپرس در این شهرستان
            نیز مزیت دارد ولی در اولویت های پایین تر قرار می گیرد.{" "}
          </p>
          <p>
            کاشت ذرت در خاک هایی که دارای عمق کافی بوده و نرم و قابل نفوذ باشند
            امکان پذیر است. همچنین لازم است تهویه در خاک به خوبی انجام شود و خاک
            از نظر آهک و هوموس غنی بوده و حرارت کافی نیز داشته باشد. زمین های
            خیلی سبک و خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و
            جو، احتیاج به گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم
            دارند و تابش نور خورشید در آن ها کافی است و همچنین پاییز خشک دارند،
            بهترین عملکرد را از نقطه نظر تولید دانه دارند. در صورتی که حداقل
            درجه حرارت زمین به 10-6 درجه سانتیگراد برسد، ذرت جوانه می زند و
            بهترین رشد را در دمای 30-20 درجه سانتی گراد خواهد داشت. در نتیجه با
            توجه به مواردی که بیان شد، کشت این محصولات در شهرستان دالاهو دارای
            مزیت خواهد بود.
          </p>
          <p>
            در میان گیاهان علوفه ای، یونجه به خاطر داشتن ارزش غذایی بالا و
            عملکرد خوب از اهمیت خاصی برخوردار است. همچنین به علت وجود باکتریهای
            ریزوبیوم در ریشه های خود، قادر به تثبیت ازت هوا بوده که این ازت برای
            کشت بعدی قابل استفاده است و می توان حداقل تا ۳ سال محصول برداشت
            نمود. گیاه یونجه را به دلیل دارا بودن انواع ویتامین‌ها، مواد معدنی و
            پروتئین‌ها سلطان گیاهان می‌نامند. یونجه، گیاهی است که امروزه در
            افکار عمومی تنها به عنوان علوفه دام کاربرد دارد، درحالی‌که می‌توان
            استفاده‌های فراوان دیگری از این گیاه پرفایده داشت. یونجه در درمان
            ضعف عمومی، ضعف بنیه، کم‌خونی و اعصاب مفید است و مغز و ستون فقرات را
            قوت می ‌بخشد. این گیاه خوراکی با خواص تغذیه‌ای فوق‌العاده، منبع غنی
            از ویتامین‌ها و همچنین املاح معدنی نظیر کلسیم، اسیدفولیک، منیزیم و
            پتاسیم به حساب می‌آید.
          </p>
          <p>
            اسپرس گیاهی علوفه ای از تیره لگوم ها است که قدمت کشت چند صد ساله در
            ایران دارد. اسپرس به علوفه کوهستان معروف است. کشت این گیاه در مناطقی
            که کشت یونجه و شبدر در آن موفقیت چندانی ندارد، از عملکرد مطلوبی
            برخوردار خواهد بود. ترکیب ارزش غذایی اسپرس همانند یونجه است ولی از
            نظر پروتئین قابل هضم و واحد نشاسته، کمی پایین تر از یونجه قرار دارد.
            اسپرس گیاهی خوش خوراک برای گاوها و گوسفند ها می باشد و دام آن را با
            اشتها استفاده می کند.
          </p>
          <p>
            ارزن ها جزء غله جات دانه ریز و گیاهان یک ساله مناطق گرم و خشک هستند
            که دارای انواع فراوانی اند. این گیاهان در مقابل خشکی بسیار مقاوم می
            باشند، به همین دلیل نژادهای زود رس ارزن، برای کاشت در نقاط کم آب
            مناسب هستند. عوامل محیطی که در دوره رشد این نبات مؤثر می باشد
            عبارتند از: حرارت، نور و رطوبت. با توجه به دامداری گسترده در شهرستان
            دالاهو، تولید این محصول دارای مزیت است و در سطح زمین‌های کوچک می
            توان به میزان زیادی از محصول دست یافت.
          </p>
          <p>
            ماشک¬ها دارای ریشه کوتاهی در انتهای ساقه ¬های خود هستند و رشد آن¬ها
            به صورت نسبتاً راست می¬باشد. حداکثر محصول ماشک¬ها، پس از شروع گل دهی
            آن¬ها به دست می¬ آید و کیفیت علوفه ¬ای آن¬ها جهت تهیه علوفه خشک یا
            مصرف به صورت تازه، در طول 3 تا 4 هفته تمام می¬شود. ماشک ها برای رشد
            به آب خیلی کمی نیاز دارند و حتی به صورت دیمی نیز قابلیت کشت دارند و
            در انواع خاک‌ها می توان آنها را کشت نمود. گیاه ماشک به اندازه یونجه،
            دارای پروتئین و فیبر لازم برای خوراک دام و طیور می باشد.
          </p>
          <p>
            کشت دانه های روغنی در چند سال اخیر در شهرستان دالاهو رایج شده است.
            کلزا و کنجد از جمله دانه های روغنی هستند که در این شهرستان تولید شده
            و مورد استقبال کشاورزان قرار گرفته‌اند. کشت کلزا و کنجد در شهرستان
            دالاهو مزیت یکسانی دارند.
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و در نتیجه موجب صرفه جویی در مصرف سموم و کاهش آلودگی های زیست
            محیطی می گردد. با توجه به این که زمان کشت کلزا در فصل پاییز است؛
            بنابراین گیاه نیاز آبی کمی داشته و با استفاده از نزولات جوی می توان
            به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه، می
            تواند در تغذیه دام های منطقه نقش مؤثری داشته باشد. همچنین برگردان
            بقایای کلزا به خاک، باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک
            خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات
            حوزه صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور در
            بسیاری از کشورهای دنیا متداول است. روغن کلزا از جمله مشتقات این گیاه
            است که امروزه به دلیل سالم بودن و با داشتن کمترین کلسترول و اسیدهای
            چرب اشباع ‌شده، مورد استقبال زیادی قرارگرفته است. تحقیقات دانشمندان
            نشان می دهد که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد
            پروتئین دارد.
          </p>
          <p>
            کاشت کنجد به دلیل سازگاری محیطی، بازدهی بالا، مفید بودن برای خاک،
            نیاز به سرمایه اولیه کم و بازاریابی آسان گزینه شغلی مناسبی است. کنجد
            جزو آن دسته گیاهانی محسوب می شود که با هر بار کشت و پرورش، محصول و
            بار قابل توجهی را به ارمغان می آورد. یکی دیگر از مزایای کاشت کنجد،
            صرفه جویی در منابع آب است. این گیاه قادر است تا با جذب رطوبت
            باقیمانده در خاک رشد کند. همین امر موجب سازگاری کنجد با آب و هوای
            گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و افزایش نفوذ پذیری
            آن نقش مؤثری داشته و به عنوان یکی از گیاهان مناسب برای تناوب‌های
            زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق، این گیاه به
            عنوان کود سبز کاشته می شود. کنجد در روغن کشی (کنجد و ارده)، نانوایی
            و آجیل فروشی ها، تهیه عطرها، به عنوان حلال در صنایع داروسازی و ...
            مورد استفاده قرار می‌گیرد. صادرات ارزش افزوده و فرآوری های کنجد، می
            تواند هدف تولید انبوه کشاورزان باشد. از همین رو نگرانی ها برای
            بازاریابی این محصول نسبت به سایر محصولات کاهش پیدا می کند. عمده مشکل
            کنجدکاران عدم وجود ماشین‌آلات کاشت و برداشت دانه های روغنی بوده و در
            صورت تأمین این ماشین آلات، تولید کمی وکیفی محصول در سطح منطقه می
            تواند از رشد قابل توجهی برخوردار شود.
          </p>
          <p>
            سیب زمینی یکی از محصولات زراعی است که در شهرستان دالاهو تولید می
            شود. در سال های اخیر به دلیل کشت این محصول در بیشتر مناطق کشور، قیمت
            خرید آن از کشاورزان بسیار پایین آمده است؛ بنابراین برای تولید بیشتر
            در این زمینه، لازم است بازار فروش مناسب ایجاد شود. سیب زمینی بعـد از
            گنـدم، برنـج و ذرت، بیشتریـن سـهم را در میـزان تولید محصولات غذایـي
            داراسـت و نقـش مهمـي در تغذیه و سـبد غذایي جمعیـت جهان دارد. در
            کشـورهاي درحال توسـعه، اهمیـت غذایـي سـیب زمیني به مراتـب بیشتـر
            اسـت و در ایـران نیـز بعـد از گنـدم، رتبـه دوم را بـه خـود اختصاص
            داده اسـت. سیب زمینی بیشتر از سایر غلات، مواد مغذی مورد نیاز انسان
            را در زمان كمتر و در شرایط آب و هوائی دشوار تر می تواند تأمین كند.
            بـرای تولید پایـدار محصول سـیب زمینی، آب مهم تریـن عامـل اسـت کـه
            بـا توجـه بـه مشـکل کم آبـی در کشـور، تـلاش در جهـت اسـتفاده بهینه
            از آبهاي اسـتحصالی و کاهش برداشـت از منابع آب زیرزمیني، اجتناب
            ناپذیر اسـت.
          </p>
          <p>
            از جمله تولیداتی که در شهرستان دالاهو مزیت دارد، کشت آفتاب گردان و
            توتون است.{" "}
          </p>
          <p>
            تنباکو یا توتون، گیاهی با برگ‌های پهن است که در اصل در آمریکای شمالی
            و جنوبی رشد می‌کرد و امروزه در سراسر جهان کشت می‌شود. نام تنباکو به
            برگ‌های خشک و بریده شده این گیاه نیز گفته می‌شود. مصرف اصلی این گیاه
            تدخین دود حاصل از سوزاندن برگ‌های خشک آن است که دارای نیکوتین است.
            این محصول با داشتن مجوز از اداره ی توتون و تنباکو، به مقدار زیادی در
            این شهرستان قابلیت کشت دارد و با توجه به قیمت بالایی که دارد و
            همچنین فروش تضمینی برای آن، سوددهی مناسبی را به همراه خواهد داشت.{" "}
          </p>
          <p>
            گل آفتابگردان روغنی، گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن
            است و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوان هستند. این
            گیاه، یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از
            سویا در مقام دوم قرار دارد و بیش از 14 درصد کل روغن نباتی جهان را
            تولید می کند.
          </p>
          <p>
            کشت چغندر قند و شلغم در شهرستان دالاهو مزیت دارد؛ البته این محصولات
            آب بسیار زیادی مصرف می‌کنند؛ در نتیجه تولید آنها منوط به مکانیزه
            کردن روش های آبیاری و ایجاد آبیاری قطره ای است.
          </p>
          <p>
            شلغم گیاهی 2 ساله است که به صورت یک ساله کشت می شود و متعلق به رسته
            شب بویان بوده و بومی اروپا و آسیای میانه می باشد. شلغم دارای برگ های
            کشیده و بیضی شکل و کمی خشن است. گیاه شلغم را با توجه به درجه حرارت
            محیط، از اوایل فروردین ماه تا اوایل تیرماه می کارند تا محصول پیش رس
            تولید کنند. ولی برای کشت عادی، مناسب ترین زمان کشت شلغم، پائیز و
            اوایل شهریور ماه است که محصول بهتری تولید می شود. قابل ذکر است که
            این گیاه برای رشد نیاز به آبیاری بسیار زیادی دارد.
          </p>
          <p>
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر بوده و از این رو به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوایی و خاک، در اکثر نقاط
            می توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک
            را افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند.
            همچنین از چغندرقند، علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله
            مخلوط با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می
            تواند مورد تغذیه دام قرار گیرد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در شهرستان دالاهو، به مرغ های گوشتی، مرغ های بومی و مرغ
            های تخم گذار اختصاص دارد و در زمینه سایر طیور به صورت محدود کار شده
            است. پرورش مرغ های بومی، گوشتی و تخم گذار در این شهرستان در جهت
            تأمین نیاز مردم مزیت خیلی خوبی دارد و می توان این فعالیت ها را به
            صورت گسترده تری در این شهرستان انجام داد.
          </p>
          <p>
            یکی از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ
            بومی یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد
            بسیار مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل
            بالایی دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی
            برای تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ
            بومی این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش
            مرغ بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری
            نصیب پرورش دهنده خواهد شد. منظور از تجهیزات مواردی مانند آبخوری، دان
            خوری ، لانه تخم گذاری و... است.
          </p>
          <p>
            با افزایش روزافزون جمعیت، در راستای تأمین نیازهای مردم، به نظر می
            رسد که باید در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد.
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و دوره بازگشت سرمایه سریع از فواید پرورش مرغ گوشتی
            است. بدیهی است که گوشت مرغ به سبب مزیتهای فراوانی که دارد، به عنوان
            منابع تأمین پروتئین می تواند مطرح شود و نیاز عمومی جامعه را در این
            زمینه مرتفع نماید. نسبت ضایعات در گوشت مرغ در مقایسه با سایر دام ها
            کمتر است؛ به طوری که در گوشت گوسفند ضایعات حدود 50 درصد و در مرغ
            حدود 25 درصد است. ضریب تبدیل جیره غذائی به گوشت در مرغ نسبت به سایر
            دام ها بالا می باشد؛ به طوری که در مرغ های اصلاح شده این ضریب 2 تا
            2/2 درصد و در گوساله و گاو بین 6 تا 9 درصد متغیر است. با توجه به
            دلایل فوق، ایجاد واحد پرورش مرغ گوشتی در شهرستان دالاهو مزیت دارد و
            لازم است که بازاریابی مناسبی در این زمینه انجام داد تا بتوان محصول
            را با قیمت مناسب به فروش رساند.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تأمین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب
            مخصوصاً در فضای مجازی امکان پذیر است.
          </p>
          <p>
            پرورش شتر مرغ در شهرستان دالاهو به صورت محدود انجام شده است و برای
            افزایش این فعالیت در شهرستان به دلیل بازار مصرف خوب در کشور عراق،
            مزیت وجود دارد.{" "}
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است؛
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالایی به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش بلدرچین و کبک در شهرستان دالاهو تاکنون انجام نشده است؛ ولی به
            دلیل تمایل مصرف این گوشت در این شهرستان، پرورش آنها دارای مزیت است.{" "}
          </p>
          <p>
            بلدرچین پرنده ای دارای جثه کوچک بوده و در برابر بسیاری از بیماری ها
            مقاوم است. پرورش بلدرچین به دلیل هزینه های جاری پایین، بازار فروش
            مناسب، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
          <p>
            کبک پرنده‌ای وحشی است که در کوهستان‌ها زندگی می‌کند. این پرنده از
            قدرت پرواز کمی برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود
            دارد. محصولات کبک نسبت به دیگر طیور به دلیل طعم خوب و کیفیت مناسب،
            قیمت بالایی داشته و مشتریان خاص خود را دارند و از جهت دیگر به دلیل
            مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به
            دیگر پرندگان کمتر است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره
            نمود که قابلیت تولید و عرضه بیشتر را دارد و از نظر صادرات در برخی از
            استان ها (مانند خراسان جنوبی) در وضعیت مناسبی قرار دارد. همچنین با
            پرورش کبک به‌ صورت صنعتی می‌توان بخشی از نیاز شهرستان در حوزه گوشت
            را تأمین کرد.
          </p>
          <p>
            پرورش بوقلمون و قرقاول به دلیل تمایل به مصرف گوشت آنها در کشور های
            عربی، برای شهرستان مزیت دارد.{" "}
          </p>
          <p>
            با توجه به اینکه گوشت بوقلمون دارای خواص غذائي ويژه ای بوده و
            محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز به ویژه در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است. گوشت سفيد 65
            درصد و گوشت قرمز 35 درصد وزن يک لاشه 8 کیلوگرمی را تشکيل مي دهد.
            تولید بوقلمون گوشتی به دلیل به صرفه بودن تولید، در دسترس بودن
            نهاده‌های مصرفی بوقلمون و نیاز بازار داخلی حائز اهمیت است.
          </p>
          <p>
            قرقاول یکی از بهترین پرندگانی است که نسبت به سایر طیور در زمینه
            پرورش، از سودآوری بالایی برخوردار است؛ ولی به دلیل عدم اطلاع رسانی
            های کافی هنوز خیلی از پرورش دهندگان، آگاهی کافی نسبت به این نوع
            پرنده ندارند. قرقاول به دلیل ویژگی های ظاهری و جنبه زیبایی بال و
            پرها و خواص بسیار زیاد گوشت آن مانند عدم وجود چربی، وجود مواد معدنی
            و گروه عظیمی از ویتامین ها، لذیذ بودن گوشت آن بعد از گوشت آهو، هضم
            سریع، نداشتن هیچ گونه عارضه مصرفی برای سیستم گوارش و همچنین خواص آن
            برای درمان فراموشی و کم خونی بسیار مورد علاقه قرار گرفته است. این
            پرنده نیاز به مراقبت مداوم ندارد و نسبت به هر شرایط آب و هوایی مقاوم
            است. همچنین گوشت قرقاول به کشورهای دیگر (مخصوصاً کشورهای حوزه خلیج
            فارس) صادر می‌شود؛ بنابراین پرورش آن در این شهرستان سوددهی بالایی به
            همراه خواهد داشت.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان دالاهو از منظر اکوتوریسم یکی از شهرستان‌های زیبای ایران است
            و می‌توان ادعا کرد که طبیعتی به زیبایی شمال ایران در منطقه دالاهو
            وجود دارد که در واقع تاکنون ناشناخته مانده است. از جمله مکانهای
            گردشگری و تفریحی شهرستان دالاهو، می توان به سرابهای کرند، روستای
            حریر، روستای شالان، روستای سرخه دیزه، قوچی واشی، قلعه زنجیر، طبیعت
            روح بخش و بکر ریجاب، آبشار زیبای ژالگه، جنگلهای زیبای بلوط به ویژه
            در منطقه گهواره، منطقه تفریحی میان دار و آثار تاریخی و فرهنگی مهمی
            چون مجموعه قلعه یزدگرد، دیوار گچ، دروازه گچ بند، قلعه دارو، نقاره
            خانه، مقبره ابودجانه، مسجد عبدا.. ابن عمر، موزه مردم شناسی و بسیار
            مناطق گردشگری دیگر در فصول بهار و تابستان اشاره کرد. با اینکه این
            شهرستان از لحاظ جاذبه های طبیعی و تاریخی غنی است؛ ولی در حوزه خدمات
            گردشگری بسیار عمل کرده است. احداث اقامتگاه های بومگردی، سایت کمپینگ،
            رستوران بومی، مجتمع های رفاهی-خدماتی، بازارچه های سنتی و شهربازی در
            این شهرستان می تواند در جذب بیشتر توریست و سودآوری در این زمینه کمک
            کند.
          </p>
          <p>
            از بین موارد ذکر شده اولویت احداث رستوران بومی، اقامتگاه بومگردی و
            مجتمع های رفاهی-خدماتی نسبت به سایرین بیشتر است.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه هستند که در آنها بیشتر به ‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر سرو غذاهای
            محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز عرضه می‌شود.
            رستوران‌ها جزو مهم‌ترین نمادهای فرهنگی برای هر کشوری در جهان محسوب
            می‌شوند و می توانند در خانه های قدیمی موجود در هر منطقه احداث شوند.
            بسیاری از گردشگران و توریست های غذایی برای امتحان کردن غذاهای مختلف
            به سفر می روند و این مسئله برای مناطق مختلف ایران قابل استفاده و
            بهره برداری است؛ بنابراین ایجاد رستوران بومی جزو کسب و کار های زود
            بازده در این شهرستان است؛ زیرا هم تمایل مردم به سمت سرو غذا های محلی
            بیشتر شده و هم معاملات این کسب و کار به صورت نقدی انجام می‌شود.
          </p>
          <p>
            چند سالی است که احداث مجتمع های خدماتی- رفاهی بین راهی در جاده های
            کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده ها
            مورد توجه قرار گرفته است. قابلیت های بالقوه بسیاری در این مجتمع ها
            نهفته است که می توان از آنها در جهت رسیدن به اهداف بزرگتری همچون
            توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش های
            جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت توسعه
            پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع های
            خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. در این زمینه تبعات مثبت احداث این مجتمع ها، به ویژه
            جنبه های گردشگری همراه با تأثیرات متقابل آنها بر مردم منطقه و
            رهگذران جاده ها تا حدی است که گاهی اوقات به نظر می رسد که نهاد های
            اجرایی برای احداث این مجتمع ها و کمک به استقرار فعالیت آنها پیشقدم
            شوند؛ بنابراین ایجاد چنین مکانهایی قابلیت سرمایه گذاری در این
            شهرستان را دارد.
          </p>
          <p>
            احداث اقامتگاه های بوم گردی در شهرستان دالاهو، فرصت مناسبی است تا
            مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های توریستی، حس
            ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ غذاهای محلی در
            برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی است.
          </p>
          <p>
            سایت کمپینگ در واقع احداث چادر های مسافرتی یا کپری در طبیعت، بیابان
            ها، اطراف جنگل و دریا است. هدف از این فعالیت استفاده از فضای بکر
            جاذبه های طبیعی یک منطقه است و ایجاد چنین فضایی با توجه به مناطق بکر
            شهرستان دالاهو، دارای مزیت خواهد بود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی در استان کرمانشاه به دلیل وجود شرایط آبی مطلوب، به میزان
            زیادی انجام می شود. در این بین در شهرستان دالاهو با توجه به ظرفیت
            خوبی که برای پرورش ماهی وجود دارد، استخر های زیادی فعال هستند و در
            واقع این فعالیت به یکی از شغل های اصلی مردم این شهرستان تبدیل شده
            است. از جمله ماهیان پرورشی در این شهرستان می توان به قزل آلا و کپور
            اشاره کرد. افزایش فعالیت در حوزه پرورش ماهیان ذکر شده در این
            شهرستان، مستلزم ایجاد بازار فروش خارج از استان و احداث استخرهای
            دومنظوره در جهت استفاده از آب این استخرها برای آبیاری زمین های زراعی
            و باغی است.
          </p>
          <p>
            ماهی قزل‌آلای رنگین‌کمان مناسب‌ترین ماهی سرد آبی جهت پرورش در این
            شهرستان است، به‌طوری‌که این ماهی آسان‌تر به غذای دستی عادت کرده و
            نسبت به درجه حرارت و کیفیت آب، حساسیت کمتری دارد و بدین ‌جهت در
            سراسر دنیا اساسی‌ترین ماهی آزاد مورد پرورش جهت تغذیه است. از این
            ماهی می‌توان جهت ماهی‌دار کردن آبگیرهای طبیعی استفاده نمود. به دلیل
            وجود تعداد زیادی مراکز تکثیر ماهی قزل‌آلا رنگین‌کمان در کشور به ‌طور
            تقریبی در طول سال بچه ماهی موردنیاز مزارع پرورشی در اوزان مختلف مهیا
            می‌شود. از طرفی وجود کارخانه‌های متعدد تولید غذای ماهی قزل‌آلا در
            این شهرستان، باعث شده است تا عمده‌ترین اقلام مورد نیاز مزارع پرورشی
            به‌ راحتی قابل تأمین باشد. ماهی قزل‌آلای رنگین‌کمان مانند سایر
            آزادماهیان، دارای گوشتی لذیذ است که طرفداران زیادی دارد و طعم و مزه
            این ماهی حتی در بین کسانی که کمتر ماهی را به‌ عنوان غذای اصلی خود
            مصرف می‌کنند، خوشایند است.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند که دارای
            200 جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در
            آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ اقتصادی است و نیز
            ارزش‌های تغذیه‌ای فراوانی دارد؛ بنابراین آموزش توسعه پرورش این ماهی
            می‌تواند در راستای تأمین غذای جمعیت شهرستان و نیز افزایش سطح معیشتی
            مردم مؤثر باشد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            {" "}
            شهرستان دالاهو بیشتر مبتنی بر تولیدات کشاورزی و دامداری است و در
            حوزه های صنعتی فعالیت چندانی در این شهرستان صورت نمی گیرد.
          </p>
          <p>
            در شهرستان دالاهو معادن سنگ وجود دارد و در سنگبری ها به قطعات کوچک
            تر تبدیل می شوند و خام فروشی می گردند، در نتیجه احداث واحد های
            سنگبری در این شهرستان دارای مزیت است. همچنین احداث واحدهای تولید
            بلوک نیز در این شهرستان دارای مزیت خواهد بود.
          </p>
          <p>
            در شهرستان دالاهو تولیدات باغی بسیار زیاد است، با اینکه یک واحد جهت
            تولید سبد و کارتن در این شهرستان فعال است؛ ولی حجم تولید میوه در این
            شهرستان بسیار زیاد است؛ در نتیجه ایجاد واحدهای جدید جهت تولید سبد و
            کارتن همچنان برای شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان دالاهو، واحدهای آهنگری و ساخت قطعات فلزی خودرو وجود
            دارند، در نتیجه فعالیت در حوزه ساخت قطعات خودرو در شهرستان مزیت
            دارد؛ زیرا مواد اولیه برای این صنعت از استان های دیگر تأمین می شود و
            مشکلی از این مورد وجود ندارد.
          </p>
          <p>
            چاقو و سیخ‌های تولید شده در شهرستان دالاهو، در کل کشور بازار فروش
            مناسبی دارند؛ در نتیجه ایجاد واحدهای صنعتی برای این تولیدات در
            شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان دالاهو با استفاده از گل های خودرو، صابون هایی تولید می
            شود که در داخل استان و کشورهای اطراف به فروش می رسند. این صابون ها
            به صورت خانگی تولید می شوند؛ ولی برای افزایش تولید این محصول و ایجاد
            کارگاهی برای آن در شهرستان مزیت وجود دارد.
          </p>
          <p>
            صنایع سلولزی و بهداشتی از مهم‌ترین و اساسی‌ترین صنایع هر شهرستانی
            محسوب می‌شوند؛ به دلیل این که مورد استفاده تمامی اقشار جامعه و تمامی
            مقاطع سنی قرار گرفته و نیز به طور مستقیم با سلامت افراد و در نتیجه
            بقای جامعه سر و کار دارد. یکی از تولیدات سلولزی، دستمال کاغذی است.
            دستمال کاغذی به لحاظ یک بار مصرف بودن و در نتیجه رعایت بهداشت و
            همچنین به دلیل قیمت ارزان، طرفداران زیادی دارد. در این راستا کارخانه
            های زیادی برای تولید این محصول در سراسر کشور فعالیت دارند. ایجاد
            واحدی برای تولید دستمال کاغذی در شهرستان دالاهو مزیت‌هایی را به
            دنبال خواهد داشت. البته باید شرایط تأمین مواد اولیه در نظر گرفته
            شود.
          </p>
          <p>
            مواد شوینده مایعاتی هستند که برای پاک کنندگی و نظافت به کار می روند.
            مواد شوینده انواع مختلی دارند از جمله مایع ظرفشویی، مایع دستشویی،
            جوهر نمک، سفید کننده ها، انواع شامپوها و ... هستند. این فعالیت در
            شهرستان دالاهو قابلیت انجام دارد. البته باید سرمایه گذاری کلان و
            بازار فروش مناسب ایجاد شود تا سودآوری مناسبی را به دنبال داشته باشد.{" "}
          </p>
          <p>واحدهای فعال شهرستان دالاهو، سنگبری و تولید سبد و کارتن هستند.</p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، گوهرِ پاکیزه و قیمتیِ مردمی
            که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران، هنرمندان و
            بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            فعالیت های صنایع دستی در شهرستان دالاهو شامل قالی بافی، موج بافی،
            تنبو سازی، گلیم بافی و بافت تابلو فرش می باشد. از بین موارد ذکر شده،
            قالی بافی و بافت تابلو فرش در این شهرستان، دارای مزیت تولید هستند؛
            زیرا بازار فروش مناسب در داخل شهرستان و استان دارند و سایر موارد
            قابلیت افزایش تولید ندارند؛ زیرا جوانان به انجام چنین کارهایی تمایل
            نداشته و همچنین آموزش های لازم نیز به آنها داده نشده است و در مجموع
            فعالیت های صنایع دستی در این شهرستان، در چند سال اخیر به شدت کم شده
            است.{" "}
          </p>
          <p>
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنرش می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. قالیبافی
            از مشاغل خانگی پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد.
            بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب می دانند چون
            در کنار کارهای روزمره می توانند به این کار بپردازند و درآمد خوبی کسب
            کنند. از آن جایی که قالی انواع مختلفی دارد، می توان با آموختن دانش
            آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد را تولید کرده و به
            بازار عرضه نمود. همچنین با تولید فرش با کیفیت می توان به صادرات در
            این زمینه نیز فکر کرد. این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه‌اندازی کرد و با فروش محصول و افزایش مشتری، این
            کار را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
