import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-26"].cities["IR-2610"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        services: "خدمات",
        industry: "صنعت",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان رومشکان یکی از شهرستان‌های استان لرستان است. این شهرستان تا
            سال ۱۳۹۲ یکی از بخش‌های تابعه شهرستان کوهدشت بود که با مصوبه هیئت
            دولت در اردیبهشت ۱۳۹۲ به شهرستان ارتقاء یافت و در نهایت در بهمن ماه
            ۱۳۹۲ فرمانداری این شهرستان به صورت رسمی افتتاح شد. وسعت شهرستان
            رومشکان ۹۰۰ کیلومتر مربع است و از شمال و شمال‌غربی به شهرستان کوهدشت
            از جنوب به شهرستان‌های دره‌شهر و بدره و از شرق به شهرستان پلدختر
            محدود می‌گردد.
          </p>
          <p>
            شهرستان رومشکان از لحاظ اقلیم دارای آب و هوای نسبتا گرمسيري است .
            ضمن اينکه درجات حرارتي زير صفر درجه بندرت در طول فصول سرما در آن
            ديده مي شود و تابستانهاي آن داراي درجه حرارت خيلي بالاست. شکل زیر
            موقعیت شهرستان رومشکان را نشان می‌دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            اقتصاد منطقه رومشکان بر پایه کشاورزي و دامپروري استوار است. زراعت در
            روستاهاي منطقه به صورت كشت ديم است و منطقه رومشکان با داشتن متوسط
            بارندگی در حدود ۳۴۵ میلیمتر در سال با رعايت آيش يکساله جزء مناطق ديم
            کار محسوب مي شود و محصولات دیمی شامل جو، انواع حبوبات و گندم است.{" "}
          </p>
          <p>
            در واقع این شهرستان با داشتن توانایی کشت در بخش محصولات دیمی و با
            توجه به فروش مناسب گندم و جو و همچنین مزایایی که در ادامه بیان می
            شود در شهرستان، برای کشت بیشتر قابلیت و مزیت خوبی وجود دارد.{" "}
          </p>
          <p>
            در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر است.گندم
            در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد.
            خرید تضمینی گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز
            هم می تواند گندم را بفروشد و درآمد خوبی کسب کند، همچنین مورد حمایت
            دولت واقع شده و کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو بعد از گندم بیشترین سطح زیر کشت را در ایران به خود اختصاص داده
            است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و عمق کم خاک و شور
            بودن آب زراعی صرفا برای تولید جو مناسب است؛ ولی متاسفانه با توجه به
            تنوع آب و هوایی، ارقام مناسب هرمنطقه معرفی نشده است. دو نوع جو بهاره
            و پاییزه را می توان در مناطق مختلف این شهرستان کشت کرد و با توجه به
            سازگاری که درمنطقه دارد، تولید بیشتردر این خصوص مزیت دارد.
          </p>
          <p>
            حبوبات تولید شده در شهرستان از کیفیت بسیار بالایی برخوردار هستند و
            انواع نخود نظیر نخود قرمز و زرد و همچنین عدس در این شهرستان کشت می
            شود. در واقع قرار دادن نخود و عدس در تناوب کشت گندم به علت افزایش
            ازت خاک باعث حاصلخیزی خاک می‌شود و میزان تولید گندم را بالا می‌برد.
            ساقه ها و علف‌های تولید شده از این محصولات برای خوراک دام مورد
            استفاده قرار می گیرند.
          </p>
          <p>
            شهرستان رومشکان و در مجموع کل استان لرستان گیاهان دارویی خودروی
            فراوانی دارد. در واقع برخی گونه های گیاهی كه در رشته كوه های این
            استان رشد می كنند از نمونه های نادر جهان به شمار می روند به گونه ای
            كه شناسایی، معرفی و بهره برداری از این نمونه ها می تواند لرستان را
            به عنوان یكی از مهمترین زیستگاه های گیاهان دارویی در كشور معرفی كند.
            تقریبا بیشتر گیاهان دارویی خودرو در کل استان، در شهرستان رومشکان
            وجود دارد؛ ولی تاکنون در خصوص کشت این گیاهان فعالیتی صورت نگرفته
            است. با توجه به اینكه شرایط آب و هوایی شهرستان مستعد كشت گیاهان
            دارویی است بنابراین سیاست گذاری كشت گیاهان دارویی در جهت كشت محصولات
            با خرید تضمینی از سوی كارخانجات فرآوری محصولات دارویی پیشنهاد می
            شود. کشت به لیمو با توجه به اینکه در شهرستان شرایط آب و هوایی و خاک
            مناسب است و در واقع تولید این گیاه از جمله گیاهان دارویی پر سود است،
            برای شهرستان دارای مزیت بیشتری نسبت به سایرگیاهان دارویی نظیر زعفران
            و آلوئه ورا است.{" "}
          </p>
          <p>
            برای کشت زعفران در هر منطقه ای نیاز به شرایطی مانند خاک شنی-رسی، آب
            و هوای گرم و خشک و همچنین زمین هایی که قبلا در آن کشت زعفران انجام
            نشده باشد، است. با توجه به اینکه این محصول بازار مصرف خوبی در داخل
            وخارج از کشور دارد، فعالیت بیشتر در این حوزه دارای مزیت است.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی و حتی شوری
            هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این گیاه است و بذر آن
            ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه سانتی گراد سبز می
            شوند. البته این گیاهان به سرما بسیار حساس هستند به طوریکه در دردمای
            زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت
            بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو آبیاری گیاهان
            باید زمانی انجام شود که خاک آن ها کاملا خشک شود. چنانچه این گیاه در
            مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه
            ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه خود را
            پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی و تغذیه ای نیز کاربرد دارد.
          </p>
          <p>
            چغندر قند از محصولات سفید و ریشه ای است که به علت شرايط مناسب آب و
            هوا و خاک کشت اين محصول در منطقه رومشکان رونق فراوان دارد و سال به
            سال زمين هاي زير کشت اين محصول زياد مي شود، در واقع برای تولید این
            محصول با توجه به بازار فروش خوب و نیاز به تولید قند و شکر در کشور
            قابلیت خوبی وجود دارد، البته این شهرستان از لحاظ منابع آبی زیرزمینی
            فقیر است و برای آبیاری این محصول با توجه به مصرف زیاد آب باید نحوه ی
            آبیاری را تغییرداد، تا سطح زیرکشت افزایش یابد.{" "}
          </p>
          <p>
            شرایط آب و هوایی و خاک های این منطقه برای تولید ذرت دانه ای و علوفه
            ای مناسب است؛ ولی مسئله ی اصلی در خصوص این محصول این است که نیاز به
            آب فراوانی برای کشت دارد و نیاز به آب در این محصولات از چغندر قند
            بیشتراست. با توجه به کمبود منابع آبی شهرستان، قابلیت کشت دارای
            اولویت کمتری نسبت به سایر محصولات است.
          </p>
          <p>
            پرورش قارچ در چند روستای شهرستان به صورت خانگی و کارگاهی انجام می
            شود. در واقع در حال حاضر این تولیدات برای تامین نیاز شهرستان کافی
            است و با توجه به نیاز این محصول در سراسر کشور، تولید انبوه آن برای
            تامین نیاز سایر مناطق دارای مزیت است.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            فعالیت عمده ی دیگر در منطقه رومشکان دامداری است که به صورت سنتي و
            صنعتي صورت مي گيرد. دامداري از زمانهاي بسيار قديم در اين منطقه رواج
            دارد و اکثر كشاورزان در كنار كار خود به امر دامداري هم مشغول هستند و
            دام هايي از قبيل گاو ، گوسفند و بز را پرورش مي دهند .
          </p>
          <p>
            پرورش دام سبک در شهرستان نسبت به دام سنگین به میزان بیشتری انجام می
            شود و این نوع دام ها به صورت سنتی نیز قابلیت پرورش زیادی دارند. دام
            های سبک شهرستان از نژادهای بومی، لری بختیاری و افشاری هستند و بین
            نژاد های نامبرده شده نژاد های لری و لری بختیاری مزیت بیشتری نسبت به
            افشاری دارند.{" "}
          </p>
          <p>
            گوسفند لری بختیاری گونه ای از نژادهای گوسفندان ایرانی است که در
            ایران زیست بوم دارند و پرورش داده می شوند. همان طور که از اسم این
            نوع نژاد گوسفندان پیداست، این گوسفندان در مناطق لرنشین ایران و به
            خصوص منطقه‌ی چهار محال بختیاری پرورش داده می شوند و این استان به
            عنوان زیست بوم اصلی این گونه گوسفندان زنده محسوب می شود. آنچه که
            جالب است و باعث می شود که ارزش قیمت قوچ لری بختیاری بالا برود، وجود
            کاکل یا چرک سر است . به طور کلی گوسفند لری بختیاری را جزو دسته های
            گوسفندان گوشتی می نامند. تمایز گوسفند لری بختیاری نسبت به دیگر
            نژادهای گوسفندان ایرانی در این است که در پشت دست و پا، حتی جلوی پوزه
            و دور چشم ها و روی گوش های آن لکه هایی به رنگ قهوه ای تیره یا مشکی
            دیده می شود.
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جزء پر فروش ترین گوسفندان باشد. این نژاد به آب
            و هوای سرد عادت داشته و دارای جثه ای بزرگی است. گوسفند افشاری جزء
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگلهای
            منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            در زمنیه پرورش دام سبک، علاوه بر پرورش گوسفند، پرورش بزهای اصلاح
            نژادشده سانن نیز برای شهرستان مناسب است. بز سانن یک نژاد شیری
            پرتولید بوده که نسبت به بزهای بومی، تولید شیر بسیار بیشتری دارد و
            می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را تأمین نماید.
            نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر بوده که این امر
            موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط آن می‌شود. کسب و
            کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر جوانان به امر
            دامداری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری نسبت به شیر گاو
            فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود را دارد.
          </p>
          <p>
            دام های سنگین شهرستان اصلاح شده و دورگه هستند، همچنین پرورش آنها
            بیشتر برای تولید گوشت انجام می گیرد. دامداری در شهرستان به تازگی به
            صورت صنعتی نیز انجام می شود. بیشتر دامداری ها برای پرورش دام های
            سنگین از نژاد هلشتاین و سمینتال هستند.{" "}
          </p>
          <p>
            یکی از مزیت های گاو سمینتال نسبت به سایر دام های گوشتی این است که
            این گاو توانایی تولید شیر بالایی دارد و همین امر باعث شده است تا
            برای پروش آن استقبال خوبی صورت بگیرد و پرورش آن دارای مزیت باشد.
          </p>
          <p>
            امروزه می‌توان برای رونق دامداری از پرورش گاو هلشتاین نیز استفاده
            کرد. زیرا این گاو هم جزِ سنگین وزن ترین گاوهای شیری در جهان است که
            نگهداری آن توجیه اقتصادی دارد. این نژاد که از نظر تولید شیر بهترین
            نژاد در میان گاوهای شیری است که حدودا ۷۲۴۰ لیتر شیر در سال تولید می
            کند. پرورش بیشتر این گاو در شهرستان منوط به ایجاد واحد های صنعتی
            است.
          </p>
          <p>
            زنبورداری در شهرستان رومشکان یکی از مشاغلی بود که میل زیادی به انجام
            آن وجود داشت؛ ولی به دلیل مشکلات جوی و آلودگی هایی که به وجود آمده
            است، این تولیدات به میزان بسیارکمی رسیده است. غالب گیاهان تولید
            كننده شهد در شهرستان دو گیاه گون و فرفیون (شیر شیرك)هستند، كه در طی
            سالهای گذشته گردو غبار و ریزگردها با تأثیر بر این گیاهان كه حساسیت
            بالایی به گردوغبار و وزش بادهای گرم دارند موجب از بین رفتن گیاه گون
            و نشستن ریزگردها بر روی گل و شهد آنها شده است، بطوری كه در برخی عسل
            های تولیدی وجود ریزگردها مشاهده می شود. افزایش فعالیت در حیطه ی
            زنبورداری منوط رفع این مشکلات است؛ زیرا شرایط جوی این منطقه برای
            تولید عسل قابلیت خوبی دارد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            با توجه به حجم تولیدات در حیطه ی کشاورزی و دامداری، فراوری این
            محصولات برای شهرستان دارای مزیت است؛ زیرا فرآوری محصولات از خام
            فروشی انها سوددهی بیشتری دارد.
          </p>
          <p>
            در حیطه ی محصولات تولیدی در زراعت نظیر تولید گندم که به میزان زیادی
            است، باتوجه به اینکه در شهرستان رومشکان کارخانه ی ارد وجود ندارد،
            ایجاد کارخانه ی تولید آرد و در اولویت های بعدی تولید کلوچه ی بروجردی
            در شهرستان دارای مزیت است و می توان در این حیطه در مقیاس های کوچک
            فعالیت کرد تا سرمایه ی اولیه ی زیادی صرف احداث نشود.{" "}
          </p>
          <p>
            حبوبات تولید شده در شهرستان نسبتا زیاد است و ایجاد واحد لپه کنی جهت
            تولید لپه از نخود و کنسرو این محصولات در شهرستان دارای مزیت است.
          </p>
          <p>
            گیاهان دارویی تولید شده در شهرستان می توانند عرق گیری وعصاره گیری
            شوند و برای شرکت های دارویی یا با برند رومشکان در سراسر کشور توزیع
            شوند. فراوری این محصولات از خام فروشی آنها مزیت بیشتری دارد و در حال
            حاضردر این حیطه برای شهرستان فعالیتی صورت نمی گیرد.{" "}
          </p>
          <p>
            با توجه به تولید نسبتا زیاد چغندر قند در شهرستان رومشکان، احداث
            کارخانه ی قند در شهرستان دارای مزیت است، در واقع در شهرستان رومشکان
            یک واحد تولید قند وجود داشت که به دلایل مدیریتی تعطیل شده است. تولید
            قند و شکر با توجه به تامین نیاز کشور، دارای مزیت است.
          </p>
          <p>
            تولید گوشت شهرستان توسط دام سبک و سنگین انجام می شود و برای گوشت
            تولیدی شهرستان می توان واحد های تولید سوسیس و کالباس ایجاد کرد؛ زیرا
            در این شهرستان مصرف این مواد غذایی زیاد است.
          </p>
          <p>
            تولید شیر شهرستان زیاد است و معمولا به شهرستان های دیگر نیز ارسال می
            شود، با توجه به اینکه مردم شهرستان لبنیات سنتی استفاده می کنند،
            ایجاد کارخانه ی لبنیات و ارسال محصولات این واحد به مناطق دیگر، برای
            شهرستان دارای مزیت است و می توان در این زمینه فعالیت کرد.
          </p>
          <p>
            برای مرغ های تولید شده در این شهرستان که میزان زیادی هستند می توان
            فراوری هایی نظیر تولید ناگت و شنیسل انجام داد؛ زیرا مردم این شهرستان
            و کل استان برای مصرف چنین غذاهایی تمایل دارند.
          </p>
          <p>
            با توجه به اینکه انار های تولید شده در شهرستان از نوع ترش هستند،
            برای تولید رب انار و آب انار می توان از انها استفاده کرد و تولید این
            محصولات با اینکه به صورت خانگی انجام می شود، احداث واحدی برای آنها
            برای شهرستان دارای مزیت است. همچنین در اولویت های پایین‌تر تولید
            ترشی انار با توجه به بازار مصرف خوب این مورد در کشور، برای شهرستان
            دارای مزیت است.
          </p>
          <p>
            در شهرستان رومشکان رب گوجه فرنگی به صورت خانگی تولید می شود و برای
            ایجاد واحد های نیمه صنعتی تولید رب گوجه فرنگی با توجه به اینکه برای
            تولید این محصول می توان با شرکت های تولید رب نیز طرف قرارداد شد و
            برای بسته بندی این محصولات اقدام کرد، در شهرستان مزیت خیلی خوبی وجود
            دارد.{" "}
          </p>
          <p>
            تولید خیار شور، کشمش و شیره ی انگور به صورت خانگی انجام می شود
            وتولید این محصولات به عنوان مشاغل خانگی به دلیل تامین نیاز مردم
            شهرستان و استان دارای مزیت است و می توان به صورت گسترده تر انجام
            داد.
          </p>
          <p>
            زیتون های تولید شده در شهرستان دارای کیفیت بسیار مناسبی هستند و در
            واقع روغن گیری این محصولات از اولویت بالاتری نسبت به شورکردن انها با
            استفاده از مواد غذایی مختلف نظیر سرکه، نمک و... دارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور در این شهرستان غالبا به صورت سنتی انجام می گیرد. در واقع
            هر فرد برای تامین نیاز گوشت مرغ و تخم مرغ به صورت خانگی این طیور را
            پرورش داده و مورداستفاده قرار می دهد. علاوه بر پرورش مرغ های بومی
            واحد های نیمه صنعتی نیز برای تولید گوشت مرغ در این شهرستان دایر است
            و با توجه به نیاز مردم شهرستان پرورش مرغ های گوشتی و تخم گذار بومی
            مزیت دارد. در واقع در پرورش مرغ بومی عدم نیاز به سرمایه بسیار زیاد،
            عدم نیاز به فضای بسیار زیاد و نکته ی دیگر اینکه مرغ های بومی گوشتی
            وزن گیری بسیار مناسبی داشته و مرغ محلی تخمگذار نیز میزان تخمگذاری
            مناسبی دارد، از مواردی است که پرورش این گونه ها را با استقبال روبه
            رو کرده است. مرغ محلی معمولا در هر آب و هوایی دوام مناسبی دارد.{" "}
          </p>
          <p>
            در رومشکان، علاوه بر مرغ، بلدرچین و بوقلمون نیز به صورت سنتی پرورش
            داده می شوند و گوشت این ماکیان نیز در شهرستان های اطراف مصرف می شود
            و با توجه به مزیت هایی که بیان می شود، قابلیت پرورش دارند.{" "}
          </p>
          <p>
            بلدرچین پرنده‌ای پرجنب و جوش از خانواده ماکیان و زیرخانواده
            کبک‌سانان است و دارای گوشت بسیار لذیذ، خوش‌طعم و مقوی است. دلیل طعم
            مطبوع گوشت این پرنده وحشی، جست‌و‌خیز فراوان و پروازهای متناوبی است
            که در طول حیات خود انجام می‌دهد. با توجه به موفقیت واحد های پرورش
            بلدرچین موجود، ایجاد چنین کسب و کاری، بازدهی بالایی خواهد داشت.
          </p>
          <p>
            در طي چند دهه گذشته توجه به بوقلمون و محصولات آن موجب گشت تا پرورش
            آن به صورت صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز
            قابل قبولي برسد تا جایي که امروزه شاهد افزايش روز افزون مصرف گوشت و
            ساير فرآورده هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون
            داراي خواص غذائي ويژه اي بوده و محدوديت مصرف خاصي نيز ندارد لذا مي
            تواند به عنوان جايگزين مناسبي براي گوشت قرمز علي الخصوص در بيماراني
            که مصرف گوشت قرمز براي آنها با محدوديت هائی همراه است، مطرح گردد.
            وجود دو نوع گوشت سفید و قرمز در لاشه بوقلمون باعث شده با گران شدن
            گوشت قرمز (گاو و گوسفند) ، استقبال از آن نسبت به گذشته بیشتر شود.
            فعالیت های صنعتی برای پرورش بلدرچین و بوقلمون در این شهرستان قابلیت
            دارد و می توان چنین واحد هایی ایجاد کرد.
          </p>
          <p>
            در اولویت های پایین‌تر غاز و کبک قرار می گیرد و می توان این ماکیان
            را نیز به صورت سنتی و نیمه صنعتی پرورش داد.{" "}
          </p>
          <p>
            از مزایای پرورش غاز این است که گوشت آن برای تامین گوشت مصرفی انسان
            اهمیت ویژه‌ای دارد. همچنین از تخم این پرنده و جگر غاز برای تهیه
            غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده شده و جنبه صادراتی
            دارد.
          </p>
          <p>
            محصولات کبک نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر
            و مشتریان خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای
            این پرنده در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر
            است. همچنین می‌توان به بازار جوجه و تخم کبک اشاره نمود که قابلیت
            تولید و عرضه بیشتر را دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با توجه به زندگی های امروزی که بیشتر صنعتی هستند و همچنین اعتماد به
            بهداشتی بودن محصولات غذایی بسته بندی شده، بسته بندی مواد غذایی دارای
            مزیت است. با توجه به میزان حبوبات تولید شده در شهرستان، بسته بندی
            این محصولات دارای مزیت است و می توان واحدی برای آن ایجاد کرد. در
            شهرستان رومشکان بسته بندی حبوبات انجام نمی شود.
          </p>
          <p>
            گیاهان دارویی شهرستان به میزان زیادی تولید می‌شود و عرق گیری از
            گیاهان دارویی به صورت خانگی انجام می شود. علاوه برعرق گیری این
            محصولات، خشک و بسته بندی انها دارای مزیت است، البته بسته بندی این
            محصولات برای مصارف مناطق دیگر سوددهی خوبی دارند.
          </p>
          <p>
            با توجه به اینکه قارچ ها معمولا طول عمر کمی دارند و برای ارسال این
            محصولات به مناطق دیگر مشکلاتی ایجاد می شود و بسته بندی این محصول در
            رومشکان انجام نمی گیرد، معمولا بسته بندی این محصولات دارای مزیت است
            و می توان واحد هایی برای بسته بندی ایجاد کرد.{" "}
          </p>
          <p>
            با توجه به اینکه صنعت دامداری در شهرستان به خوبی انجام می شود و
            درحال پیشرفت است، برای ایجاد واحد تولید خوراک دام در شهرستان به جای
            واردات این محصولات با توجه به تولید جو و همچنین کنجاله و کاه تولید
            شده از محصولات کشت شده مزیت وجود دارد.
          </p>
          <p>
            با توجه به صادرات بوقلمون و همچنین مصرف این محصولات در استان هایی
            نظیر یزد و اصفهان بسته بندی گوشت بوقلمون دارای مزیت است.{" "}
          </p>
          <p>
            در شهرستان رومشکان همچنان کشتار دام و طیور به صورت سنتی یا در قصابی
            ها انجام می شود و برای ایجاد واحد کشتارگاهی دام و طیور در شهرستان
            قابلیت وجود دارد، البته باید این نکته را در نظر گرفت که احداث چنین
            واحد هایی در یک شهرستان برای شهرستان های اطراف نیز کافی است و تعدد
            واحدهای کشتارگاه بیش از یک یا دو واحد در شهرستان حالت اشباعی ایجاد
            می کند و مزیتی به همراه ندارد.
          </p>
          <p>
            با اینکه باغات زیتون در شهرستان محدود است و این محصول فرآوی و بسته
            بندی نمی شود؛ ولی بسته بندی زیتون فرآوری شده برای شهرستان دارای مزیت
            است و به دلیل موقعیت جغرافیایی خوب استان می توان این محصولات را به
            کشور های اطراف نیز صادر کرد.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            منطقه ی رومشکان از نظر منابع آب سطح الارض بسیار فقیر است بنابراين
            کشاورزان اين منطقه با حفر چاههاي عميق و نيمه عميق باغات خود را
            آبياري مي کنند. گلخانه های کوچکی برای تولید صیفی جاتی نظیرخیار،
            گوجه، بادمجان و همچنین تولید گل های زینتی نظیرنرگس و رز در شهرستان
            فعال هستند. با توجه به اینکه کم آبی در شهرستان حاکم است، ایجاد
            گلخانه های تولید صیفی جات وگل های زینتی ، برای شهرستان مزیت دارد و
            می توان در این حوزه فعالیت کرد.{" "}
          </p>
          <p>
            در واقع گياهان براي داشتن رشد مطلوب، نياز به شرايط خاصي از نظر شدت
            نور، دمای روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک
            دارند. براي توليد و پرورش تجاری گياهان با کيفيت بالا و در تمام طول
            سال، بايد شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و
            بیماری ها، باد، طوفان هاي ويرانگر، سرما و يخبندان و ..... کنترل
            شوند. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط محیطی را
            تحت کنترل دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه، با توجه به
            نياز روزافزون بازار، تولیدات گلخانه ای، به يکي از سود آورترين بخشهای
            کشاورزي تبديل شده است.
          </p>
          <p>
            فعالیت در حوزه ی باغداری درچند سال اخیردر شهرستان باب شده است و
            باغات تولید انار، هلو، انگور و پرتقال احداث شده اند. در حوزه ی میوه
            های تولید شده، برای احداث باغات انار در شهرستان مزیت خیلی خوبی وجود
            دارد و سایرمیوه ها بیشتر برای تامین نیاز شخصی یا شهرستان قابلیت
            تولید دارند.{" "}
          </p>
          <p>
            باغات پسته و زیتون در شهرستان به تازگی افتتاح شده است و برای احداث
            باغات بیشتر در این شهرستان با توجه به تامین نیاز مردم شهرستان و
            استان قابلیت خوبی وجود دارد.{" "}
          </p>
          <p>
            زیتون به دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر
            درختان برتری دارد تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی
            در توسعه فضای سبز شهری نیز از این درخت مقاوم استفاده می‌شود. زیتون
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید
            روغن، کنسرو زیتون، کمک به معیشت کشاورزان با زیر کشت بردن اراضی کم
            بازده فقیر و شور، اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای
            کار) و جلوگیری از مهاجرت است و احداث این باغات دارای مزیت است.
          </p>
          <p>
            درختان پسته را به آسانی می‌توان در اکثر خاک ها با بافت و جنس مختلف
            کاشت، به شکلی که در زمين ‌های آهکی و شور هم طاقت و تحمل آن بهتر از
            ساير درختان ميوه است. محصول پسته به لحاظ اهمیتی که اندام های مختلف
            گونه های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز
            اهمیت فراوانی بوده و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ
            آن نیز استفاده می برده است. پسته این شهرستان از جمله عمده ترین
            محصولات باغی است که ظرفیت و پتانسیل های لازم برای گسترش را دارد و با
            توجه به موارد گفته شده، سودآور خواهد بود.
          </p>
          <p>
            طالبی و هندوانه ی تولید شده در شهرستان با کیفیت خیلی بالایی کاشته می
            شود، البته برای تولید بیشتر این محصولات در شهرستان قابلیت وجود
            ندارد؛ زیرا میزان آب مصرفی بسیار بالاست و در حال حاضر میزان تولید
            این محصولات بشدت کاهش یافته است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی شهرستان رومشکان به سه دسته ی عشایر، روستایی و شهری تقسیم
            می شود، که شامل دوخت سياه چادر، چيت، ماشته، قالي و گليم در بخش
            عشایر، قالي ، گليم ، رنگرزي و جاجيم بافي در بخش روستایی و خراطي ،
            ورشوسازي ، قالي بافي و گليم بافي در بخش شهری است. برای این تولیدات
            بنابر گفته ی کارشناسان می توان بازارچه ی سنتی ایجاد کرد که دائمی
            باشد و فعالیت هایی نظیر تولید قالی، گلیم، ماشته و چیت دارای مزیت
            بیشتری نسبت به سایر تولیدات صنایع دستی هستند.{" "}
          </p>
          <p>
            در واقع صنایع دستی در این شهرستان از اهمیت نسبتا زیادی برخوردار است؛
            زیرا این تولیدات به استان های دیگر برای فروش ارسال می شوند و همچنین
            توسط مسافران و گردشگران نیز خریداری می شود و برای تولید کنندگان مزیت
            خیلی خوبی را ایجاد می کند.{" "}
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در رومشکان در حال حاضر تنها انواع ماهيان زینتی و قزل آلاي رنگين كمان
            توليد و تكثير مي شوند. تعداد استخر ها برای پرورش ماهی در شهرستان در
            حال حاضر به میزان کمی است و برای افزایش فعالیت در این حیطه بنابر
            ترتیب بیان شده برای پرورش ماهی قزل آلا، ماهی های زینتی و همچنین ماهی
            های کپور در شهرستان قابلیت وجود دارد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد. بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی طرفداران زیادی در بین مردم دارد؛
            لذا راه اندازی پرورش آن، علاوه بر ایجاد اشتغال پایدار، سوددهی خوبی
            را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی در کشور رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده
            است. به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین
            مغازه به خرید و فروش این آبزیان مشغول هستند. از آنجایي كه كشور ما،
            از لحاظ اقليم و موقعيت جغرافيايي در خاورميانه، داراي موقعيت بسيار
            مناسبی است، امكان توليد و صادرات به کشورهای دیگر فراهم است. میزان
            سودی که به دست می‌آید، نسبت به سرمایه‌ای که در ابتدا گذاشته می‌شود،
            زیاد است. پرورش ماهیان زینتی نیاز به آب کم‌تری دارد و از آب‌های
            شهری، می‌توان برای تولید آنها استفاده کرد.
          </p>
          <p>
            ماهیان گرمابی در محدوده 27-20 درجه سانتیگراد بهترین رشد را دارند.
            بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند، که دارای 200
            جنس می‌باشند. این ماهی در مقایسه با سایر گونه‌های پرورشی در آب‌های
            گرم و معتدل، ارزشمندترین ماهی ازلحاظ اقتصادی است و نیز ارزش‌های
            تغذیه‌ای فراوانی دارد. ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند
            در راستای تأمین غذای جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر
            باشد.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            صنعت گردشگری در استان لرستان به دلیل جاذبه های طبیعی و آثار باستانی
            خیلی خوبی که دارد، در حال پیشرفت روز افزون است. شهرستان رومشکان با
            اینکه جزء مناطق گرم شهرستان است؛ ولی جاذبه های تاریخی و زیارتی خوبی
            دارد. از جمله جاذبه های این شهرستان تپه ی باستانی چقابل، قلعه
            کوهزاد، قلعه زاغه، امامزاده سهل الدین، امامزاده بابا حبیب و... جاذبه
            های این شهرستان هستند.{" "}
          </p>
          <p>
            برای افزایش فعالیت در حوزه ی صنعت گردشگری به دلیل اینکه این شهرستان
            امکانات رفاهی و اقامتی خیلی کمی دارد، می توان ایجاد اقامتگاه های
            بومگردی، شهربازی و خانه‌ی بازی برای کودکان را در راس امور و احداث
            هتل را در اولویت پایین تری قرار داد، همچنین سایر فعالیت ها نظیر
            احداث مجتمع های رفاهی- خدماتی وکارگاه های خیاطی در رومشکان مزیت
            دارد.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            در شهرستان رومشکان در حوزه ی صنعت و معدن فعالیت انبوهی صورت نمی
            گیرد. در این شهرستان هنوز شهرک یا ناحیه ی صنعتی وجود ندارد و این یکی
            از مشکلاتی است که در این حوزه مطرح می‌شود. عمده ترین معادن در حوزه ی
            صنعتی در رومشکان، معادن سنگ گچ و سنگ مرمر است که از بین معادن بیان
            شده فقط سنگ گچ ها استخراج می شوند و مابقی هنوز به بهره برداری نرسیده
            اند. طبق بررسی‌های انجام‌شده یک کارخانه‌ی گچ در این شهرستان دایر است
            که برای فعالیت در این حوزه در شهرستان کافی است و ایجاد واحد دیگر
            مزیتی ندارد.
          </p>
          <p>
            ایجاد واحد های سنگبری برای سنگ های مرمر شهرستان دارای مزیت است، در
            واقع در این حیطه برای شهرستان هنوز فعالیتی صورت نگرفته است.{" "}
          </p>
          <p>
            در حوزه ی صنعت ایجاد کارگاه های تولید جوراب و همچنین تولید مصنوعات
            چوبی نظیر نئوپان از مواد دورریز نظیر پلاستیک و چوب درختان و کاه
            گیاهان کشت شده دارای مزیت است.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
