import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-18"].cities["IR-1803"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        food_industry: "صنایع غذایی",
        livestock: "دامداری",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        gardening: "باغداری",
        agriculture: "زراعت",
        industry: "صنعت",
        birds: "طیور",
        fisheries: "شیلات",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان البرز در استان قزوین قرار دارد که از شمال و غرب به شهرستان
            قزوین، از جنوب غرب به شهرستان بوئین‌زهرا و از شرق و جنوب شرق به
            شهرستان آبیک محدود می‌شود. این شهرستان دارای آب و هوایی سرد است. طبق
            سرشماری سال 95 جمعیت شهرستان البرز 242865 نفر گزارش شده‌است. شکل زیر
            موقعیت شهرستان البرز را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. شهرستان البرز منطقه‌ای صنعتی است و انواع مختلفی از
            صنایع غذایی را در خود جای داده است اما صنعتی بودن این شهرستان و وجود
            ظرفیت های مختلف این امکان را ایجاد کرده تا بتوان در رابطه با گسترش
            صنایع غذایی موجود و یا احداث واحدهای جدید در این حوزه اقدام کرد.{" "}
          </p>
          <p>
            در شهرستان البرز مقدار زیادی گوجه تولید می شود و در رابطه با فرآوری
            آن نیز واحدهای صنعتی تولید رب گوجه فرنگی وجود دارند ، اما بررسی های
            انجام شده نشان می دهد که می توان در زمینه احداث واحد صنعتی دیگری در
            خصوص فرآوری گوجه فرنگی اقدام کرد. علاوه بر رب، تولید پودر گوجه فرنگی
            نیز مزیت دارد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی از
            قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا و ماده اولیه سس‌ها و
            کنسروها است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.
          </p>
          <p>
            با توجه به تولید انواع میوه در شهرستان البرز، احداث واحد یا واحدهای
            صنعتی در خصوص فرآوری آن ها، فعالیتی سودده است و قابلیت انجام دارد.
            البته در حال حاضر نیز واحد صنعتی فرآوری میوه وجود دارد ولی همچنان
            می‌توان در این زمینه فعالیت کرد . تولید کنسانتره و آبمیوه، کمپوت،
            لواشک، مربا، چیپس میوه و میوه خشک از جمله فعالیت هایی هستند که انجام
            آن ها در این حوزه پیشنهاد می گردد. فرآیند خشک کردن میوه جات نیز به
            صورت سنتی در شهرستان انجام می شود و بررسی های انجام شده نشان می دهد
            این فعالیت در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            کنسانتره میوه ها از یک فرایند مرتب و متوالی تولید و این فرآیند در
            نهایت به تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده
            تولید کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش
            یافته و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به
            علاوه کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا
            آب) به حالت اول برگردانده و استفاده می کنند. کنسانتره میوه در تولید
            آبمیوه، پاستیل های میوه ای، بستنی میوه ای و شیرینی مغزدار به صورت
            مستقیم کاربرد دارد.
          </p>
          <p>
            خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد میکروبی آن‌ها است.
            در این روش، در اثر کاهش میزان رطوبت، امکان فساد میکروبی بسیار کم شده
            و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک
            کردن، ضمن اینکه روي محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به
            میزان چشمگیری کاهش می‌دهد، در نتیجه از هزینه‌های حمل و نقل و
            ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی از بازار میوه خشک
            ایران، سهم محصولات وارداتی است، با تولید مشابه داخلی این میوه‌ها (از
            نظر نوع و کیفیت)، می‌توان مانع واردات و خروج میلیون‌ها دلار ارز از
            کشور شد. همچنین نیاز بیش از حد برخی از کشورها به این گونه محصولات
            (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای حمل و نقل سبزیجات و
            میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)، فرصت مناسبی برای
            رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            در شهرستان البرز انواع میوه های خشک مانند پسته، بادام و گردو به
            میزان خوبی تولید می شوند که می توان در زمینه احداث واحد تولید و بسته
            بندی خشکبار فعالیت داشت. البته این فعالیت در حال حاضر نیز انجام می
            شود و با این حال قابلیت توسعه و سرمایه گذاری دارد. آجیل و خشکبار از
            مواد مصرفی است که مورد استفاده عموم قرار می‌گیرد و گاهی حتی در بازار
            جهانی و صادرات جایگاه خاصی دارد. تولید و بسته بندی خشکبار به سرمایه
            زیادی نیاز ندارد و در صورتی که بسته بندی و پخت خشکبار با دقت انجام
            شود جهت فروش آن، هیچ مانعی وجود نخواهد داشت. بازار این محصول
            فروشگاه‌های زنجیره ای، شرکت‌ها و سازمان‌های دولتی و خصوصی،
            فروشگاه‌های بزرگ، بنکدارها وشرکت‌های پخش خشکبار است.
          </p>
          <p>
            همچنین می توان در واحدهای جداگانه ای به فرآوری و بسته بندی فرآورده
            های حاصل از میوه های خشک نامبرده شده پرداخت. به طور مثال در رابطه با
            فرآوری گردو می توان محصولاتی همچون روغن گردو را تولید کرد. روغن گردو
            یکی از گران‌ترین روغن‌های طبیعی موجود در بازار است. این روغن
            به‌راحتی دردسترس است و در تمام جهان شناخته‌شده می‌باشد، ولی بسیاری
            از مردم هنوز از این روغن همه‌کاره که خواص فراوانی دارد بهره
            نمی‌برند، زیرا از خواص روغن گردو آگاهی ندارند، اما با آگاهی دادن به
            مردم می توان بازار فروش این روغن را گسترده تر کرد. روغن گردو خواص
            فراوانی دارد که کمک به سلامت قلب و عروق، کمک به کنترل قند خون و
            دیابت، جلوگیری از ریزش مو، بهبود عملکرد مغز و کاهش خطر ابتلا به
            سرطان از این دست هستند.{" "}
          </p>
          <p>
            در فرآیند فراوری بادام، مغز بادام نیز برای فرآوری بیشتر، توزین شده و
            عملیاتی چون برش زدن، خرد کردن، بو دادن، نمک زدن و یا دودی کردن روی
            آنها انجام می‌گیرد. این محصولات نهایی درون شیشه، فویل، قوطی، کیسه یا
            جعبه، بسته بندی و در بازار عرضه می‌شود. همچنین تکه های کوچک مغز
            بادام نیز ممکن است آسیاب شده و به صورت آرد یا خمیر برای فرآورده های
            نانوایی استفاده شوند. روغن بادام از دیگر فرآورده های قابل تولید در
            این زمینه است.
          </p>
          <p>
            در رابطه با فرآوری پسته نیز فعالیت هایی همچون شور کردن پسته، تولید
            خلال و پودر پسته قابلیت انجام دارند.
          </p>
          <p>
            وسیع بودن کشت گندم در این شهرستان موقعیت های شغلی بسیار خوبی را
            فراهم می کند. تولید کیک، کلوچه و بیسکوییت، شیرینی، نان (صنعتی و
            سنتی)، رشته آشی و پلویی و گندم برشته از جمله مشاغلی هستند که قابلیت
            راه اندازی دارند. لازم به ذکر است تولید نان (سنتی و صنعتی) و گندم
            برشته مزیت پایین تری نسبت به سایرین دارند. پخت شیرینی در ابعاد وسیع
            و کارگاهی و حتی در محیطی کوچک (در خانه) امکان پذیر است. شیرینی
            محصولی است که در انواع متفاوت و با طعم های متنوعی تهیه می شود. به
            علاوه این که با تغییر در مواد تشکیل دهنده آن می توان برای افراد
            رژیمی هم شیرینی تهیه کرده و این افراد را نیز به بازار هدف خود اضافه
            کرد. این کسب و کار را می توان با تجهیزات کم و سرمایه پایینی شروع کرد
            و در زمان کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از
            مشاغل زودبازده و یک فرصت شغلی مناسب مخصوصا برای زنان خانه دار محسوب
            می شود. یافتن بازار فروش محصول یکی از ضروریات این حرفه می‌باشد که با
            تبلیغات مناسب مخصوصا در فضای مجازی می توان به آن دست یافت . توجه به
            این نکته ضروری است که یکی از لازمه های موفقیت در این شغل گذراندن
            دوره های آموزشی مرتبط با پخت شیرینی است.
          </p>
          <p>
            رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و نمك پس از طي
            مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص، تهيه و پس از خشك كردن به
            بازار عرضه مي شود. رشته آش رشته اي است كه داراي رنگ سفيد متمايل به
            شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از دست داده
            است، تهيه مي شود.
          </p>
          <p>
            تولید انگور در باغات شهرستان البرز می تواند فرصت های شغلی خوبی در
            زمینه فرآوری این محصول ایجاد کند. شیره انگور، کشمش و روغن هسته انگور
            از جمله فرآورده‌های انگور هستند. روغن هسته انگور از جمله روغن‌های
            گیاهی برشمرده می‌شود که با بالابردن کلسترول خوب بدن و پایین آوردن
            کلسترول بد به پاکیزگی رگ‌های خونی و شست‌وشوی آنها کمک کرده و از
            بیماری‌های قلبی- عروقی و سکته قلبی و مغزی جلوگیری می کند. از این
            روغن برای خام خواری، سرخ کردن، در تهیه انواع سالادها، غذاها و همچنین
            تهیه شیرینی و گریل مورد استفاده قرار می‌گیرد. همین چند منظوره بودن
            یکی دیگر از مزیت‌های این روغن به شمار می‌آید. از طرفی در این روغن،
            اسیدهای چرب امگا ۳، ۶ و ۹ بالاتری نسبت به سایر روغن‌های گیاهی وجود
            دارد که مصرف متعادل آن می‌تواند به ارتقای سطح سلامت کمک کند. همچنین
            با توجه به واردات روغن؛ استفاده از ضایعات و هسته‌های میوه‌های
            فرآوری‌شده مانند انگور در تولید روغن، می‌تواند در کاهش وابستگی کشور
            موثر باشد و مورد حمایت دولت هم قرار بگیرد. روغن‌کشی از این دانه
            علاوه بر بحث خوراکی در بسیاری از موارد صنعتی مانند صنایع نساجی،
            تولید کاغذ، داروسازی، لاستیک سازی و ... هم پرکاربرد است. با توجه به
            این که تعداد رقبای موجود نیز در تولید این محصول کم است، سرمایه گذاری
            در این حوزه می تواند صرفه اقتصادی بسیاری داشته باشد.
          </p>
          <p>
            رونق دامداری در این شهرستان شرایط را برای تولید فرآورده های دامی به
            صورت صنعتی فراهم آورده است. تولید فرآورده هایی همچون لبنیات و سوسیس
            و کالباس با توجه به تولید شیر و گوشت در این منطقه، قابلیت انجام
            دارند و پیشنهاد می‌شوند. البته در حال حاضر نیز لبنیات به صورت صنعتی
            در این شهرستان تولید می شود و جای کار بیشتر در این زمینه وجود دارد .
            شیر و فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان
            است که از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و
            پروتئین، غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات
            می شود. البته باید توجه داشت برای موفقیت در این زمینه باید به
            بالابردن توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.{" "}
          </p>
          <p>
            باتوجه به مزیت کشت گیاهان دارویی در شهرستان، می توان در زمینه فرآوری
            گیاهان دارویی فعالیت کرد. فرآوری گياهان دارويي، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از فرآوری‌های گیاهان دارویی تولید عرقیات
            است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده ای نمی باشد و با
            توجه به ظرفیت تولید گیاهان دارویی در شهرستان البرز و نیز سهولت
            صادرات این محصولات به مناطق دیگر، می توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های
            گیاهان دارویی است که می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            فراوری جو از دیگر کسب و کارهای قابل انجام در این شهرستان است که
            سوددهی خوبی دارد. جو پرک، آرد جو و نان جو از جمله فرآورده های قابل
            تولید هستند.{" "}
          </p>
          <p>
            تولید پفک و پفیلا از دیگر پیشنهادات شغلی در این شهرستان هستند که با
            توجه به تولید ذرت قابلیت انجام دارند.{" "}
          </p>
          <p>
            لازم به ذکر است امکان نیاز به واردات مواد اولیه در خصوص تولید
            محصولات گفته شده وجود دارد اما با توجه به اینکه شهرستان البرز در
            زمینه احداث واحدهای صنعتی غذایی ظرفیت و موقعیت خوبی دارد، این
            پیشنهادات قابلیت اجرا دارند.
          </p>
          <p>
            واحدهای تولید قند، ترشی، خیارشور و شوریجات (و بسته بندی آن ها)، آرد،
            روغن( مانند روغن ذرت و آفتابگردان)، نوشابه، آدامس و همبرگر از جمله
            صنایع غذایی فعال در این شهرستان هستند.{" "}
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری از جمله حرفه‌هایی است که برخی از مردم شهرستان به آن مشغول
            هستند و از رونق خوبی برخوردار است. دامداری در این شهرستان به صورت
            سنتی، نیمه صنعتی و صنعتی در حال انجام است. دام های پرورشی در این
            شهرستان شامل دام های سنگین مانند گاو و دام های سبک مانند گوسفند و بز
            می‌شود. ظرفیت های موجود در شهرستان نشان می دهد قابلیت خوبی برای
            توسعه پرورش هر دو نوع دام سنگین و سبک وجود دارد.{" "}
          </p>
          <p>
            گوسفندهای پرورشی در این شهرستان از نوع شال (بومی) و غیر بومی شامل
            فشندی، شال، افشاری و سیاه کبود می‌باشد و سرمایه گذاری در زمینه گسترش
            پرورش آن ها صرفه اقتصادی خوبی خواهد داشت. گوسفند افشاری یکی از
            نژادهای بسیار مهم گوسفند داشتی است که بومی استان زنجان است. مدیریت
            پرورشی بهینه این نژاد می تواند سودآوری واحد گوسفندداری را افزایش
            دهد. دلایل زیادی باعث شده است که امروزه گوسفندان نژاد افشاری جزء پر
            فروش ترین گوسفندان باشند. این نژاد به آب و هوای سرد عادت داشته و
            دارای جثه ای بزرگی است. گوسفند افشاری جزء گوسفندان سنگین ‌دنبه کشور
            محسوب می‌گردد. سرعت رشد بالا، تولید شیر خوب و پرچرب و بهترین گوشت
            قرمز (که باعث‌شده است که جزء گوسفندان دو منظوره گوشتی – شیری قرار
            بگیرد.)، بهبود کمی و کیفی پشم گوسفند، سازگاری و عادت پذیری با شرایط
            آب و هوایی مناطق سردسیر، قدرت راهپیمایی و کوه پیمایی خوب، توان چند
            قلو زایی، مقاومت در برابر امراض و انگل‌های منطقه و بالا بودن ضریب
            تبدیل و داشتن بازده اقتصادی مطلوب از جمله مزایای پرورش گوسفند افشاری
            است.
          </p>
          <p>
            گوسفند فشندی، گوسفندی با جثه متوسط و از نژاد گوشتی-شیری است. این
            گوسفند هم در دشت و هم در ارتفاعات قابلیت چرا و تولید دارد و بسیار
            شبیه به گوسفند افشاری است.
          </p>
          <p>
            گوسفندان نژاد شال دارای گوشت مرغوبی هستند و تولید شیر خوب و باکیفیتی
            دارند از این رو در دسته ی گوشتی - شیری تقسیم‌بندی می‌شوند. با توجه
            به خصوصیات ظاهری و فیزیولوژیکی نژاد شال، این گوسفند برای زیست در
            محیط‌های معتدل و کوهستانی مناسب است و می توان نسبت به پرورش آن اقدام
            نمود.
          </p>
          <p>
            پرورش بز از دیگر فعالیت هایی است که در شهرستان انجام می شود و شرایط
            برای توسعه آن فراهم است. به طورکلی بز به‌عنوان یک حیوان اهلی
            نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف پرورش داده می‌شود.
            جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت
            محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. در نقاط مختلف از این حیوان علاوه بر تولید شیر و گوشت، جهت تولید
            پوست و الیاف مویی نیز استفاده می‌شود. بزهای پرورشی از نوع بومی و
            سانن هستند و پرورش بز سانن از مزیت بالاتری نسبت به بز بومی برخوردار
            است.
          </p>
          <p>
            بز سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر
            بسیار بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین
            حیوانی را تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن
            بالاتر می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف
            شده توسط آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت
            بیشتر جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت
            بیشتری نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران
            خاص خود را دارد.
          </p>
          <p>
            گاو های پرورشی در شهرستان از نوع بومی و غیر بومی شامل دورگ، هلشتاین،
            سمینتال و براون سوئیس هستند. پرورش این دام ها از بازدهی خوبی
            برخوردار بوده و سرمایه گذاری در زمینه توسعه پرورش آن ها مزیت دارد.
            البته پرورش گاو بومی در اولویت های بعدی مزیت های شغلی این حوزه قرار
            می گیرد.
          </p>
          <p>
            امروزه به منظور بهره برداری بهینه از دام سنگین، از گاو های دورگ
            استفاده می‌شود. این دام‌ها، حاصل تلقیح نژاد اصلی و نژاد بومی هستند.
            گوساله ای که از طریق آمیخته گری متولد می شود هم برخی خصوصیات ارثی
            گاو نر اصیل و هم برخی خصوصیات ارثی گاو ماده بومی را دارا است. در نسل
            های بعدی به تدریج صفات منتقل شده از گاو های اصیل در گوساله ها ظاهر
            می شود و تولیدات شیر و گوشت اغلب آنها نیز به نحو قابل توجهی بیشتر می
            شود.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاوهای شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            پرورش اسب از دیگر مشاغل پیشنهادی در شهرستان است که در حال حاضر انجام
            نمی‌شود ولی قابلیت سرمایه‌گذاری دارد. پرورش اسب در اولویت آخر این
            حوزه قرار می‌گیرد.
          </p>
          <p>
            زنبورداری از دیگر فعالیت هایی است که در شهرستان البرز انجام می شود و
            ظرفیت های لازم برای توسعه این فعالیت وجود دارد. پرورش زنبور اگر
            همراه با رعایت اصول علمی صورت پذیرد، می تواند پیشه‌ای سودآور باشد.
            زندگی این حشرات به سبک کلنی باعث شده تا پرورش دهندگان زنبور از
            اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد و ولد زنبورها
            باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر خلاف افکار غالب
            عمومی که تصور می کنند مهمترین فایده زنبورعسل، تولیدعسل و سایر
            محصولات و فراورده های مرتبط با شهد و عسل است، در واقع بالغ بر 90
            درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است. عدم فعالیت زنبورها
            و دیگر حشراتی که گرده افشانی را انجام می دهند باعث عدم باروری و
            نابودی تدریجی گیاهان و درختانی که برای گرده افشانی به این آنها
            وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش زنبور عسل به
            کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو نشان می
            زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی برای
            زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت و
            محصولی بی نظیر نیز دست خواهند یافت.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. شهرستان البرز از
            پتانسیل خوبی در زمینه صنایع تبدیلی و تکمیلی مختلف برخوردار است و
            سرمایه گذاری در این زمینه مزیت اقتصادی بالایی را به همراه خواهد
            داشت.
          </p>
          <p>
            با توجه به رونق دامداری و تولید دام، کشتارگاهی صنعتی جهت کشتار دام
            ها وجود ندارد. در صورتی که سرمایه گذاری در این زمینه سود خوبی را به
            همراه خواهد داشت . کشتارگاه‌های صنعتی نقش مهمی در حفظ محیط زیست
            دارند؛ به دلیل اینکه ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی
            غیر قابل مصرف، در محل تبدیل ضایعات به پودرگوشت که خوراک دام است،
            تبدیل می شود و علاوه بر قرار گرفتن مجدد در چرخه اقتصادی، از آلودگی
            محیط زیست نیز جلوگیری می‌کند. فاضلاب حاصل از کشتار در تصفیه خانه های
            مجهز تصفیه شده و پساب حاصله به مصرف کشاورزی می رسد. البته در
            کشتارگاه ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت
            همزمان وجود داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز
            تامین شده و تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست
            محیطی فراهم شود.
          </p>
          <p>
            تولید خوراک دام و طیور از دیگر پیشنهادات شغلی در این شهرستان است که
            به دلیل رونق دامداری و پرورش طیور مزیت دارد.{" "}
          </p>
          <p>
            فرآوری پوست دام از جمله مشاغل پیشنهادی در شهرستان البرز است. فراوری
            پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و همچنین استفاده
            از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد مناسب برای
            سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            باتوجه به میزان تولید محصولات کشاورزی، راه‌اندازی کسب و کار سورتینگ
            و بسته‌بندی محصولات دارای مزیت است. هدف از سورتینگ، دسته بندی و درجه
            بندی انواع محصول بر اساس سایز و کیفیت است. به طوری که بتوان محصول
            نهایی را به صورت یک دست و یک اندازه در بسته بندی های مختلف در بازار
            ارائه نمود و مشتری نهایی در طول زمان از یکنواختی خرید خود با برند
            مورد نظر مطمئن باشد. بسته بندی نهایی محصولات پس از عملیات سورتینگ به
            منظور جابجایی آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می
            گیرد. از ویژگی های بسته بندی مناسب محصولات می‌توان به عدم استفاده از
            مواد مضر و شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در
            سردخانه، قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به
            طوری که در وزن ها و بسته های مختلف که همه سلیقه ها را در بر بگیرد،
            اشاره کرد.{" "}
          </p>
          <p>
            تولید زغال فشرده از جمله فعالیت هایی است که قابلیت سرمایه گذاری در
            شهرستان البرز را دارد. یکی از پرمصرف ترین سوخت های جهان، زغال است،
            ولی آلودگی هوا و آلودگی محیطی را به همراه دارد. زغال ها اگر در
            مجاورت اکسیژن آتش بگیرند دود فراوانی تولید می کنند ولی اگر اکسیژن از
            آن ها حذف شود بدون هیچ دودی می سوزند. زغال فشرده بهترین و مناسب ترین
            جایگزین برای زغال های طبیعی هستند چون هم توجیه اقتصادی دارند و هم
            برای طبیعت و سلامتی انسان ها مضر نیستند. زغال فشرده برعکس زغال های
            طبیعی از چوب درخت به وجود نمی آید و همین امر باعث می شود که درختان
            کمتری قطع شود. با توجه به این که کسب و کار تولید زغال فشرده یک کسب و
            کار جدید و نو است، راه برای کارآفرینان تازه کار به این حوزه باز است.
          </p>
          <p>
            با توجه به تولید میوه های آجیلی همچون پسته، گردو و بادام، فعالیت
            هایی همچون فرآوری پوست خشکبار مزیت دارد و پیشنهاد می گردد. البته
            ممکن است نیاز به واردات پوست خشکبار از سایر شهرستان ها نیز وجود
            داشته باشد. امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه
            خاصی قرار گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء
            ضایعات به حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده
            بیشتری برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود .
            در حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
          <p>
            واحدهای سردخانه، کشتارگاه طیور، بسته بندی حبوبات و ادویه، بسته بندی
            گوشت، تولید فرآورده های شترمرغ و بسته بندی عسل از جمله صنایع تبدیلی
            و تکمیلی شهرستان البرز هستند.{" "}
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            در شهرستان البرز انواع مختلفی از محصولات باغی تولید می شوند و
            پتانسیل خوبی برای توسعه تولید این محصولات وجود دارد. در ادامه
            محصولات باغی مزیت‌دار شهرستان معرفی شده‌اند. تمام پیشنهادات شغلی
            مربوط به توسعه تولید محصولات کشاورزی اعم از باغی و زراعی منوط به
            وجود زمین کافی در شهرستان می‌باشد و در غیر این صورت می توان طبق
            اولویت های مطرح شده، نسبت به کشت جایگزین محصولات اقدام کرد.
          </p>
          <p>
            میوه های آجیلی همچون گردو، بادام و پسته از جمله محصولات باغی شهرستان
            البرز هستند که میزان تولید خوبی دارند. سازگاری میوه‌های آجیلی با
            شرایط اقلیمی شهرستان و مزایای حاصل از تولید آن ها باعث شده تا سرمایه
            گذاری در زمینه افزایش باغات این محصولات مزیت اقتصادی داشته باشد.
            گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر درخت تا 18
            کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی دارد که هم
            در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای صادرات دارد. در
            صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه گذاری و کشت
            دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و تا ده ها
            سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی است که هیچ
            گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل ماندگاری
            طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد. در ضمن
            چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت مجسمه و
            اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی منزل و
            ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و نیمه سخت
            بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            از درخت بادام به‌عنوان یک درخت مقاوم در برابر خشکی یاد می‌شود و در
            شرایطی که بی‌آبی وجود دارد، درخت بادام میوه خوبی می‌دهد و همچنین
            ازلحاظ شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با
            توجه به موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد،
            ایجاد باغات بادام، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            اصولا درخت پسته از ۷ تا ۹ سال پس از کاشت نهال و پیوند، شروع به دادن
            محصول می‌نماید. کسانی که قصد احداث باغ پسته را دارند برای داشتن سود
            اقتصادی باید کمی صبور باشند. بهترین خاک برای کاشت درخت پسته، خاک رسی
            یا شنی است. کیفیت آب مصرفی برای آبیاری درخت پسته به گونه ای است که
            در کاشت سایر محصولات کشاورزی با آن آب غیر ممکن یا غیر اقتصادی است.
            آگاهی از اقلیم و آب و هوای مناسب برای درخت پسته یک امر حیاتی قبل از
            احداث باغ است. شرایط مناسب آب و هوایی برای کاشت نهال پسته اقلیم گرم
            و خشک در تابستان (گرمای سوزان نباشد) و زمستان سرد و معتدل است.
            انتخاب پایه مناسب نکته دیگری است که لازم است درنظر گرفته شود. یک
            پایه پسته قوی و ایده آل باید نسبت به بیماری های مختلف مقاوم و دارای
            رشد بالایی باشد، همچنین مقاومت و سازگاری زیادی در برابر کم آبی و
            شوری داشته باشد. محصول پسته به لحاظ اهمیتی که اندام های مختلف گونه
            های متعدد درختان پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت
            فراوانی است و انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز
            استفاده می‌کند.
          </p>
          <p>
            زیتون از دیگر محصولات باغی شهرستان البرز است که شرایط برای افزایش
            تولید آن مهیا است. زیتون به موجب مقاومت به کم‌آبی، سازگاری با
            خاک‌های فقیر و کم بازده و تولید محصول ارزشمند، از نظر اقتصادی حائز
            اهمیت می‌باشد و به محصول ثروتمند خاک‌های فقیر مشهور است. زیتون به
            دلیل استقامت و طول عمر و سازش با محیط‌های مختلف به دیگر درختان برتری
            دارد تا جایی که علاوه بر کشت در باغات و اراضی کشاورزی در توسعه فضای
            سبز شهری نیز از این درخت استفاده می‌شود. زیتون علاوه بر خواص درمانی،
            دارای مزیت‌های اقتصادی ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک
            به معیشت کشاورزان با زیر کشت بردن اراضی کم بازده فقیر و شور،
            اشتغال‌زایی (جذب قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از
            مهاجرت است.
          </p>
          <p>
            احداث گلخانه از دیگر ظرفیت های شهرستان البرز است. در حال حاضر نیز
            گلخانه هایی در زمینه تولید محصولاتی همچون گوجه، خیار، فلفل دلمه ای و
            قلمی، بادمجان، توت فرنگی، قارچ، سبزیجات و گل و گیاه زینتی وجود
            دارند. افزایش تولید این محصولات به صورت گلخانه ای از جمله فعالیت
            هایی است که می توان در این حوزه انجام داد.
          </p>
          <p>
            محصولاتی همچون گوجه و خیار و سبزیجاتی مانند کاهو، کلم و کرفس در فضای
            آزاد نیز کاشته می شوند. اما با توجه به بازدهی بیشتر تولید محصولات در
            فضای گلخانه ای و مصرف آب کمتر، کاشت آن ها در فضای آزاد در اولویت
            پایین تری قرار می گیرد.
          </p>
          <p>
            لازم به ذکر است قارچ علاوه بر پرورش در فضای گلخانه ای، در بیرون از
            گلخانه نیز تولید می‌شود و قابلیت توسعه (با هردو روش) دارد. میزان
            مصرف قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است.
            مشتری داشتن این محصول از یک سو و غنی از پروتئین و ویتامین بودن آن از
            سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت باشد. پرورش قارچ از
            شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک
            دوره کامل پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را
            دارد.
          </p>
          <p>
            انگور از دیگر محصولات باغی تولیدی در شهرستان البرز است که افزایش
            تعداد باغات آن مزیت دارد. انگور از مهم‌ترین محصولات باغی است که هم
            به لحاظ سطح زیر کشت و هم ارزش اقتصادی و تغذیه‌ای، موردتوجه کشاورزان
            و کارآفرینان است. زیبایی، تنوع رنگ، طعم و مزه، ارزش غذایی، خواص
            دارویی و وجود فرآورده‌‌های تبدیلی چون کشمش، شیره انگور، روغن هسته
            انگور، کنسانتره، آب انگور، سرکه، آبغوره، دارو‌های تقویتی و مواد
            آرایشی ‌بهداشتی، همچنین توصیه‌‌های دینی و مذهبی، انگور را به یک میوه
            استثنایی و بی‌نظیر تبدیل کرده است؛ بنابراین در بین مردم طرفداران
            زیادی دارد و بازار مصرف این محصول به صورت محصولات فراوری شده و تازه
            خوری فراهم است. پرورش انگور علاوه بر اشتغال‌زایی، یکی از محصولات
            ارزآور کشور است و می‌تواند در توسعه صادرات غیرنفتی در بخش کشاورزی،
            سهم بسزایی داشته باشد.
          </p>
          <p>
            میوه های هسته داری همچون گیلاس، آلبالو، آلو، زردآلو، شلیل، هلو و
            آلوچه نیز در شهرستان تولید می‌شوند. محصولات نام برده شده علاوه بر
            مصرف به عنوان تازه‌خوری، در صنایع غذایی مختلف مانند تولید چیپس میوه،
            میوه خشک، آبمیوه، لواشک و... نیز کاربرد دارند؛ بنابراین از بازارفروش
            خوبی برخوردار بوده و فعالیت در زمینه افزایش تولید آن ها صرفه اقتصادی
            خواهد داشت.
          </p>
          <p>
            سیب و گلابی از دیگر محصولات باغی این شهرستان هستند. این محصولات با
            شرایط اقلیمی شهرستان البرز سازگار بوده و فعالیت در زمینه افزایش
            تولید آن‌ها امکان پذیر است. سیب میوه بسیار مهمی است و نسبت به سایر
            میوه های درختی خاصیت ماندگاری زیادی دارد؛ بنابراین مدت زیادی می
            تواند انبار شود. درختان سیب نسبتاً به شرایط خاک بی‌تفاوت هستند و در
            دامنه گسترده‌ای از مقادیر PH و سطوح حاصلخیزی رشد می کنند. این درختان
            حتماً باید در مقابل باد مراقبت شده و نباید در مناطق پست که در معرض
            آخرین سرماهای بهاری می باشند کاشته شوند.
          </p>
          <p>
            گلابی در مقایسه با سیب، در برابر سرما حساس تر است ولی می تواند دمایی
            تا حدود منفی 30 درجه را تحمل کند. گلابی برای میوه دادن به یک دوره
            سرما نیاز دارد و گرمای زیاد هوا می تواند به گیاه آسیب بزند. خاک شنی
            لومی، مناسب درختان گلابی است و این درختان خاک های سنگین و مرطوب را
            دوست نمی دارند. زهکشی خاک نقش زیادی در رشد این درخت خواهد داشت.{" "}
          </p>
          <p>
            در شهرستان البرز نهالستان وجود دارد ولی بررسی های انجام شده نشان می
            دهد احداث نهالستان دیگر در این منطقه مزیت دارد. البته ممکن است برای
            تامین بازار فروش به بازاریابی در خارج از شهرستان نیاز باشد.
          </p>
          <p>
            هندوانه، خربزه و طالبی از جمله محصولات جالیزی کاشته شده در این
            شهرستان هستند که امکان گسترش سطح کاشت آن ها وجود دارد. فعالیت در این
            زمینه از سوددهی خوبی برخوردار است اما کاشت این محصولات آب زیادی مصرف
            می کند و باید به این نکته توجه کرد.
          </p>
          <p>
            توت و شاه توت از جمله محصولات باغی تولیدی در شهرستان البرز هستند که
            قابلیت توسعه دارند. زالزالک از جمله محصولات باغی است که در این
            شهرستان تولید نمی شود ولی ظرفیت لازم برای کاشت آن وجود دارد. زالزالک
            درختچه یا درختانی کوچک به ارتفاع 5 تا 14 متر، با شاخه های انبوه و
            خاردار از تیره گل سرخیان با میوه ای خوراکی می باشد. زالزالک محل های
            آفتابی کامل تا نیمه سایه را ترجیح می دهد. همچنین خاک آن از نظر
            رطوبتی باید مرطوب باشد و آبیاری مناسبی انجام شود؛ ولی خشکی را نیز
            تحمل می کند.{" "}
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد. در
            شهرستان البرز انواع مختلفی از محصولات زراعی با مقادیر قابل توجه کشت
            می گردند که می توان در زمینه گسترش سطح کشت آن ها اقدام کرد.
          </p>
          <p>
            گندم و جو از جمله محصولات زراعی شهرستان البرز هستند که به میزان
            زیادی کشت می شوند و سرمایه گذاری جهت گسترش کشت آن ها صرفه اقتصادی
            خوبی داشته و پیشنهاد می گردد. در میان محصولات کشاورزی، کشت گندم نسبت
            به بقیه کم دردسرتر است.گندم در بازه زمانی حدودا هشت ماهه به ثمر
            نشسته و به مرحله سود دهی می رسد. خرید تضمینی گندم همه ساله توسط دولت
            انجام می گیرد. البته خود کشاورز هم می تواند گندم را بفروشد و درآمد
            خوبی کسب کند. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            نیز استفاده می شود و در تهیه غذای کودک کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول است.
          </p>
          <p>
            زعفران از دیگر محصولات زراعی این شهرستان است که به دلیل سازگاری با
            شرایط شهرستان و بازدهی مناسب، افزایش سطح زیر کشت آن مزیت دارد.
            مقاومت زعفران در برابر سرما زیاد است و به آب کمی نیاز دارد. زعفران
            به علت داشتن رنگ زیبا، عطر و طعم بسیار مطبوع، در صنایع غذایی کاربرد
            دارد. دمنوش زعفران آرام بخش بوده و استرس و نگرانی را برطرف می کند.
            کسب و کار کشت زعفران به علت خاصیت ضد سرطانی این گیاه اهمیت دو چندان
            پیدا می کند. ایران اولین کشور تولیدکننده زعفران است که قریب به 90
            درصد از زعفران جهان را تأمین می کند. مصرف زعفران در ایران بالا است و
            نه تنها می تواند نیاز منطقه زیرکشت را تامین کند بلکه درسراسر ایران
            نیز مشتری دارد.
          </p>
          <p>
            کشت دانه‌های روغنی نظیر کلزا، آفتابگردان و ذرت از جمله مشاغل
            پیشنهادی در شهرستان است. کشت کلزا باعث از بین رفتن چرخه زندگی آفات،
            بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه جویی
            در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به آنکه
            زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. کشت کلزا به عنوان یک دانه روغنی بسیار
            مهم در تولید محصولات حوزه صنایع غذایی و یا تولید انواع نهاده‌های
            خوراکی دام و طیور متداول است. روغن کلزا ازجمله مشتقات این گیاه است
            که امروزه به دلیل سالم بودن و داشتن کمترین کلسترول و اسیدهای چرب
            اشباع ‌شده مورد استقبال قرارگرفته است. تحقیقات دانشمندان نشان می‌دهد
            که دانه کلزا 40-30 درصد روغن و کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            آفتابگردان در دو نوع آجیلی و روغنی در شهرستان کاشته می‌شود. گل
            آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی امکانپذیر بوده
            و فرآورده های حاصل از آن دارای مزیت اقتصادی فراوانی است. این گیاه،
            یکی از نباتات روغنی مهم جهان است که از نظر تولید روغن، بعد از سویا
            در مقام دوم قرار دارد. آفتاب گردان های آجیلی از بازار پسندی ویژه ای
            برخوردارند. علاوه بر این، فراورده های جانبی آفتاب گردان به خصوص
            کنجاله آن باعث توجه هر چه بیشتر به زراعت این گیاه با ارزش شده است
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای در شهرستان کشت می‌شود، با هر آب
            و هوایی سازگاری دارد، در برابر خشکی مقاوم است و میزان ثمردهی آن در
            هکتار بالا می‌باشد. دولت برای تشویق به کشت این گیاه، اقدام به خرید
            تضمینی ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به
            مصارف انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک،
            سیلو شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد دارد. طبق بررسی‌های صورت گرفته کشت ذرت
            دانه‌ای از اولویت بالاتری برخوردار است.
          </p>
          <p>
            چغندرقند از دیگر محصولات زراعی شهرستان البرز است که افزایش سطح زیر
            کشت آن مزیت دارد. وجود کارخانه قند در این شهرستان باعث شده تا
            کشاورزان دغدغه بازارفروش محصول تولیدی خود را نداشته باشند. کشت
            چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می تواند
            در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به راحتی می
            توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر سازگاری
            زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می توان آن
            را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را افزایش
            داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین از
            چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط با
            ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند مورد
            تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی نیاز
            دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.
          </p>
          <p>
            کشت یونجه از جمله مشاغل پیشنهادی است که به سبب رونق دامداری مزیت
            دارد. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و
            عملکرد خوب آن از اهمیت خاصی برخوردار است همچنین به علت وجود
            باکتریهای ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده و به
            این طریق باعث باروری خاک می شود از طرفی دیگر گیاهی چندساله است و تا
            چند سال می توان برداشت انجام داد؛ بنابراین توسعه این کشت توجیه
            اقتصادی داشته و امکان تامین بخشی از علوفه مورد نیاز دام، فراهم
            می‌شود که علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین،
            در استفاده بهینه از ظرفیت های پرورش دام نیز موثر خواهد بود و نیاز
            شهرستان برای وارد کردن نهاده های مورد نیاز دام از سایر مناطق را
            برطرف خواهد کرد.
          </p>
          <p>
            امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده اند. خواص
            بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث شده تا
            افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت به کشت
            گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست.از آن جا که این
            گیاهان برای کشت، مراقبت خاص و شرایط حساسی نیاز ندارند، می توان روی
            کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            کشت حبوباتی همچون عدس، نخود و لوبیا از دیگر ظرفیت های شغلی حوزه
            زراعت این شهرستان هستند. نخود گیاهی است که به آب و هوای سرد نیاز
            دارد و دارای دو تیپ زمستانه و تابستانه است. نخود به علت دارا بودن
            اسید های آمینه مختلف، ویتامین ها و مواد معدنی غذای بسیار خوبی است.
            روشن شدن پوست صورت، درمان عفونت های قارچی و تقویت رشد مو نمونه هایی
            از خواص نخود است.
          </p>
          <p>
            عدس نیز از جمله حبوباتی است که کشت و برداشت آن نسبت به سایر حبوبات
            ساده تر بوده و در هر آب و هوایی با دو روش دیمی و آبی قابل کشت است
            این گیاه با هوای سرد هم سازگاری دارد و در فصل پاییز میزان ثمردهی آن
            بیشتر از بهار است. این گیاه به حاصلخیزی خاک کمک کرده و همچنین به
            عنوان کود سبز برای تقویت خاک استفاده می شود.
          </p>
          <p>
            لوبیا از جمله حبوباتی است که گزینه مناسبی برای کشت در باغچه‌های کوچک
            و یا گلدان های اپارتمانی محسوب می شود. زمین برای کشت لوبیا باید به
            اندازه کافی عمق داشته باشد و خاک نیز دارای سطحی نرم و حاصلخیز باشد.
            تهیه زمین لوبیا با هدف از بین بردن علف های هرز، زیر خاک بردن بقایای
            گیاهی، نرم کردن و افزایش عمق خاک زراعی، زیر خاک بردن مواد تقویت
            کننده و حفظ رطوبت موجود در خاک است.{" "}
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان البرز، شهرستانی صنعتی است که واحدهای صنعتی زیادی در آن
            فعالیت می کنند. با این وجود پتانسیل های خوبی برای ایجاد واحدهای
            صنعتی جدید وجود دارد.{" "}
          </p>
          <p>
            تولید قطعات خودرو و لوازم خانگی از جمله پیشنهادات شغلی در حوزه صنعت
            این شهرستان است که قابلیت سرمایه گذاری دارند .
          </p>
          <p>
            در شهرستان البرز علی رغم وجود قالی بافی و نیاز به صنعت رنگرزی، چنین
            واحدی وجود ندارد و فعالیت در این زمینه پیشنهاد می گردد.
          </p>
          <p>
            تولید ادوات کشاورزی، مصالح ساختمانی مانند بلوک (با توجه به وجود
            معادن شن و ماسه)، کاشی و سرامیک و پوشاک از دیگر فعالیت هایی هستند که
            می توان در زمینه انجام آن ها سرمایه گذاری و کسب درآمد کرد.{" "}
          </p>
          <p>
            صنایع فعال شهرستان عبارتند از: واحدهای تولید لوازم بهداشتی و مواد
            شوینده (مانند تاژ و گلرنگ)، قطعات شیرآلات و ماشین آلات، فیلتر، قطعات
            خودرو، آهک، سیمان، سم و کود، کارتن، سبد، پوشاک، دستکش حریر، تانکرهای
            پلاستیکی، سیمان، وسایل گرمایشی و سرمایشی، مبل، ادوات کشاورزی، کاشی،
            چینی، قوطی کنسروی، درب و پنجره، سیلندر، شیشه (مربوط به سایپا)، ورق
            آلومینیومی (هفت الماس)، لوازم خانگی، مونتاژ ساعت، جوراب بافی، شن
            شویی، سنگ بری، تزریق پلاستیک، سرویس بهداشتی، کنتور سازی و شرکت های
            ایران چوب (تولید چوب و ورقه های ام دی اف)، پلاستیک، ایران کف¬پوش،
            گلوکزان، پلاتین ایران، گلپوش (تولید پتو)، گلبافت، خوشخواب، پوشینه
            بافت، چاپ خانه و چاپ نوشته روی محصولات، گرانول (روغن)، هل (پارچه)،
            بافندگان قزوین (نساجی و پارچه)، پامچال (تهویه)، صنایع شیمیایی، فن
            آفرین (دستگاه تهویه)، ایران ریس (نخ بافی)، کیسه¬های گچ و سیمان،
            بهداد شیمی، سپهر الکتریک، نخ¬کش تهران، نساجی، شیمی البرز، نخ البرز،
            نخ مطهری، کابل البرز، تاسوکی کابل، الکل بیدستان، آینه مقسمی، شیشه
            لیا، آلدورا (تولید درب ضد سرقت)،و داروگر.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری به همراه
            دارد. مرغ از جمله طیوری است که توجه بسیار خوبی به پرورش آن شده است.
            در حال حاضر مرغداری هایی در زمینه پرورش مرغ گوشتی و تخم گذار (اکثرا
            گوشتی) فعالیت می‌کنند و بررسی های انجام شده نشان می دهد همچنان
            قابلیت توسعه دارند . گوشت مرغ به سبب مزیت‌های فراوانی که دارد به
            عنوان منابع تامین پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را
            در این زمینه مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس
            از کشتار، سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت
            رشد سریع، صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید
            پرورش مرغ گوشتی است.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            در شهرستان البرز پرورش مرغ مادر، بلدرچین مولد و شترمرغ مولد نیز
            انجام می شود و قابلیت توسعه این فعالیت وجود دارد؛ البته پرورش
            بلدرچین مولد در اولویت های بعدی مزیت های شغلی این حوزه قرار می گیرد.
            لازم به ذکر است در صورت عدم تامین بازارفروش، می توان در خارج از
            شهرستان بازاریابی انجام داد.{" "}
          </p>
          <p>
            بوقلمون و شترمرغ از دیگر طیور پرورشی در شهرستان البرز هستند که
            سازگاری خوبی با شرایط اقلیمی این شهرستان دارند و افزایش پرورش آن‌ها
            پیشنهاد می‌شود. شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء
            گوشت‌های قرمز محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و
            سالم‌تر است به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت
            ماهی در رتبه دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده،
            مقاومتش3 برابر چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با
            قیمت بالا به کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و
            قرنیه چشم آن برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه
            استفاده می شود. همچنین با استفاده از پوکه تخم این پرنده در زمینه
            صنایع دستی و خلق آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            پرورش بلدرچین از دیگر مشاغل پیشنهادی در شهرستان است. بلدرچین پرنده
            ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم است. پرورش
            بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار فروش، کوتاه
            بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت های بزرگ دارای
            مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود است. گوشت و
            تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار از پروتئین
            است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            پرورش ماهی از جمله فعالیت هایی است که به میزان کم در این شهرستان
            انجام می شود؛ اما ظرفیت‌های شهرستان نشان دهنده این موضوع است که می
            توان به صورت گسترده تری در این زمینه فعالیت داشت. ماهیان پرورشی در
            این شهرستان از نوع ماهیان سردابی مانند قزل آلا و ماهیان زینتی است.
            بررسی‌های انجام شده نشان می‌دهد قابلیت توسعه پرورش هر دو نوع ماهی و
            همچنین ماهیان گرمابی وجود دارد اما پرورش ماهی قزل آلا از مزیت
            بالاتری برخوردار است. همچنین می‌توان برای افزایش بهره‌وری از
            استخرهای دومنظوره استفاده کرد. در استخرهای دو منظوره در کنار پرورش
            ماهی، آب استخر به سوی زمین های کشاورزی روانه می شود. با این کار هم
            در مصرف آب صرفه جویی می شود و هم فضولات ماهی به عنوان کود برای
            محصولات کشاورزی استفاده می شوند.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده‌ی معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری
            می‌کردند؛ اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور
            افتادن انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار
            ماهیان زینتی رونق گرفته و زمینه‌ساز ایجاد مشاغل مختلف شده است.
            به‌طوری‌که امروزه شاهد آن هستیم در بسیاری از شهرها، چندین مغازه به
            خرید و فروش این آبزیان مشغول هستند. پرورش ماهیان زینتی نیاز به آب
            کمی دارد و می‌توان از آب‌های شهری برای تولید آنها استفاده کرد.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.{" "}
          </p>
          <p>
            در شهرستان البرز انواع مختلفی از صنایع دستی تولید می شوند که می توان
            در زمینه توسعه آن ها فعالیت کرد. البته تا به حال نسبت به این حوزه
            شغلی کم توجهی شده است و لازم است فعالیت بیشتری در این زمینه صورت
            بگیرد. قالی بافی از جمله صنایع دستی شهرستان البرز است که به صورت
            تولید فرش و تابلو فرش انجام می‌شود. قابلیت توسعه این فعالیت در صورت
            تامین بازارفروش وجود دارد. قالی بافی از مشاغل خانگی پردرآمدی است که
            تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه دار این هنر را
            یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره می توانند به
            این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که قالی انواع
            مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و متناسب با ذوق
            و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با تولید فرش با
            کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و کار را می
            توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با فروش محصول و
            افزایش مشتری، این کار را گسترش داد و زمینه اشتغال بسیاری از جوانان
            را فراهم کرد.
          </p>
          <p>
            جاجیم بافی، گلیم بافی، جوراب بافی و پارچه بافی نیز از دیگر فعالیت
            هایی هستند که در این شهرستان انجام می شوند و افزایش تولید آن‌ها مزیت
            دارد.
          </p>
          <p>
            چرم دوزی، طلاسازی، گل سازی و تراش سنگ های قیمتی مانند تولید سنگ عقیق
            از دیگر صنایع دستی این شهرستان هستند که قابلیت توسعه دارند.
          </p>
          <p>
            روبان دوزی، معرق کاری، رودوزی سنتی، نقاشی روی پارچه، کیف دوزی، لعاب
            کاری، میناکاری و سفالگری از جمله مشاغلی هستند که می‌توان در البرز
            راه‌اندازی کرد. البته در این میان، روبان دوزی، معرق کاری و رودوزی
            سنتی در این شهرستان انجام می شوند.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. شهرستان البرز ظرفیت های خوبی برای انجام
            مشاغل خدماتی دارد.
          </p>
          <p>
            خیاطی از جمله مشاغل خدماتی است که در این شهرستان انجام می‌شود و
            سرمایه گذاری در زمینه توسعه آن مزیت دارد.{" "}
          </p>
          <p>
            احداث شهربازی از دیگر مشاغل پیشنهادی در شهرستان است. جذب گردشگر برای
            شهرستان، ایجاد درآمد بسیار خوب برای سرمایه گذاران، ایجاد فرصت شغلی و
            ایجاد محیطی شاد و پرانرژی برای کودکان و بزرگسالان از جمله مزایای
            تاسیس شهربازی می‌باشد.
          </p>
          <p>
            با توجه به وجود صنعت دستی قالی بافی در این شهرستان و نبود فرد یا
            افراد طراح (طراح نقشه فرش)، فعالیت در این زمینه پیشنهاد می گردد.
            البته آموزش های لازم برای انجام این فعالیت باید فراگرفته شود.
          </p>
          <p>
            با توجه به وجود مناطق دیدنی مانند روستای شترک، روستای باورس، خانه
            اربابی، تپه اولند و مسجد قدیمی الوند در شهرستان البرز، ظرفیت لازم
            برای توسعه گردشگری در این شهرستان وجود دارد. اقامتگاه بومگردی از
            جمله مواردی است که سرمایه گذاری در زمینه ایجاد آن امکان پذیر بوده و
            ضمن جذب گردشگر، سود اقتصادی خوبی به همراه خواهد داشت.{" "}
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            همچنین در شهرستان البرز مشاغلی مانند طراحی معماری و نقشه کشی عمومی
            ساختمان نیز وجود دارد که می توان نسبت به توسعه آن ها اقدام کرد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
