import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-11"].cities["IR-1119"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        fisheries: "شیلات",
        birds: "طیور",
        industry: "صنعت",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
    <div>
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان سبزوار یکی از شهرستان‌های بزرگ استان خراسان رضوی است. مرکز
            این شهرستان، شهر سبزوار است. سبزوار از شمال با شهرستان های جوین و
            خوشاب، از شرق و شمال شرق با نیشابور و فیروزه، از جنوب شرقی با
            شهرستان‌ کاشمر، از جنوب با شهرستان بردسکن و از غرب و شمال غرب با
            شهرستان داورزن و استان سمنان هم‌مرز است. شهرستان سبزوار در منطقه
            مرکزی استان خراسان رضوی قرار گرفته است و آب و هوای این منطقه نیمه
            صحرایی ملایم است؛ البته شمال و شمال غرب شهرستان، اقلیمی کوهستانی
            دارد و وضعیت بارندگی در این قسمت مناسب است. در سرشماری ۱۳۹۵ جمعیت
            شهرستان برابر ۳۰۶٬۳۱۰ نفر گزارش شده‌ است. شکل زیر موقعیت شهرستان
            سبزوار را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی رونق خوبی در کشور دارد.
            حوزه دامداری با یکی از مهم‌ترین نیازهای انسان، یعنی نیاز به منابع
            غذایی و خصوصاً منابع پروتئینی مرتبط است. فعالیت در این حوزه شغلی و
            افزایش بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد
            نفتی باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب
            شود.{" "}
          </p>
          <p>
            دامداری یکی از مشاغل اصلی مردم شهرستان سبزوار خصوصا مردم روستاهای آن
            است. دامداری در این شهرستان بیشتر به صورت سنتی و پرورش دام سبک در
            حال انجام است. دام های سبک شهرستان سبزوار شامل گوسفند و بز و دام های
            سنگین شهرستان شامل گاو و شتر است.{" "}
          </p>
          <p>
            با اینکه اکثر دام‌های پرورشی سبزوار، دام های بومی هستند اما در بین
            دام های سبک، گوسفندهای نژاد مغانی، افشاری و بز سانن نیز پرورش پیدا
            کرده اند و بازدهی خوبی داشته اند؛ بنابراین می توان علاوه بر پرورش
            دام های بومی در زمینه پرورش این دام ها نیز فعالیت کرد.{" "}
          </p>
          <p>
            گوسفند افشاری یکی از نژادهای بسیار مهم گوسفند داشتی است که بومی
            استان زنجان است. مدیریت پرورشی بهینه این نژاد می تواند سودآوری واحد
            گوسفندداری را افزایش دهد. دلایل زیادی باعث شده است که امروزه
            گوسفندان نژاد افشاری جز پر فروش‌ترین گوسفندان باشد. این نژاد به آب و
            هوای سرد عادت داشته و دارای جثه‌‌ای بزرگ است. گوسفند افشاری جزو
            گوسفندان سنگین ‌دنبه کشور محسوب می‌گردد. سرعت رشد بالا، تولید شیر
            خوب و پرچرب و بهترین گوشت قرمز (که باعث ‌شده است که جزء گوسفندان دو
            منظوره گوشتی – شیری قرار بگیرد.)، بهبود کمی و کیفی پشم گوسفند،
            سازگاری و عادت پذیری با شرایط آب و هوای مناطق سردسیر، قدرت راهپیمایی
            و کوه پیمایی خوب، توان چند قلو زایی، مقاومت در برابر امراض و انگل
            های منطقه و بالا بودن ضریب تبدیل و داشتن بازده اقتصادی مطلوب از جمله
            مزایای پرورش گوسفند افشاری است.
          </p>
          <p>
            گوسفند مغانی یکی از نژادهای مهم گوسفندان بومی ایران در منطقه
            آذربایجان شرقی است. این گوسفند بیشتر در دشت مغان و نواحی ییلاقی و
            غرب دریای خزر دیده می شود و از نظر نژادی نسبتا خالص است. نژاد گوسفند
            مغانی گوشتی- شیری است و یکی از مهمترین نژادهای گوشتی کشور است و
            قابلیت خوبی برای تولید بره های سنگین دارد. تولید گوشت در این نژاد
            هدف اصلی پرورش است ولی میزان تولید پشم از گوسفند مغانی نیز می تواند
            به عنوان یک هدف ثانویه جهت کسب درآمد بیشتر مد نظر قرار گیرد. پشم به
            دست آمده از گوسفندان مغانی از دسته پشم های ضخیم بوده و بیشترین
            کاربرد آن در صنایع قالیبافی است.
          </p>
          <p>
            بز سانن نیز یکی از نژادهای معروف بز شیری اروپا است که از جهت برتری
            در خصوصیات تولیدی و تولیدمثلی در بیشتر نقاط جهان گسترش یافته و علاقه
            مندان بسیاری به پرورش و نگهداری آَن مشغول شده اند. معروفیت این بز به
            سبب توانایی زیاد در تولید شیر، رشد سریع، باروری، چند قلوزایی کیفیت
            ترکیبات شیر، فرآوری آسان و لذیذ در تهیه محصولات لبنی، رفتار آرام در
            پرورش و نگهداری و ... است. به صورت کلی در شهرستان سبزوار با توجه به
            وجود مراتع و استقبال بیشتر مردم از پرورش گوسفند و همچنین ریسک کمتر
            پرورش این دام، پرورش گوسفند مزیت بیشتری نسبت به پرورش دام های سنگین
            در شهرستان دارد. همچنین پرورش بز نیز در اولویت های بعدی قرار می
            گیرد.{" "}
          </p>
          <p>
            پرورش گاو و شتر نیز مزایای قابل توجهی دارد که در ادامه به آن پرداخته
            می شود. گاو از جمله دام‌هایی است که استقبال زیادی از تولیدات خام آن
            وجود دارد. برای مثال شیر گاو توسط کارخانه‌های تولید لبنیات خریداری
            می شود و گوشت گوساله نیز به دلیل طعم لذیذ و قیمت مناسب تر نسبت به
            گوشت گوسفند، بازار فروش بسیار خوبی دارد. پوست گاو نیز قابل استفاده
            در صنایع تولید چرم است. پرواربندی گوساله به معنی فربه کردن دام در طی
            یک دوره پرورشی معین با استفاده از خوراک مناسب و رعایت اصول بهداشتی
            است که به روش‌های سنتی و صنعتی (با کارایی و سود اقتصادی متفاوت)،
            انجام می‌شود. برای پرواربندی صحیح باید علاوه بر تولید گوشت، کیفیت
            محصول نهایی نیز مد نظر قرار بگیرد. حدود نیمی از گوشت قرمز کشور توسط
            گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از دامپروری و
            دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد؛ زیرا افزایش
            تولید گوشت قرمز باعث کاهش وابستگی کشور به واردات این محصول غذایی،
            ایجاد اشتغال و فعال شدن نیروهای بیکار در سطح شهر و روستاها می‌شود.
            استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش کشتار دام‌های شیری و
            مولد از دیگر محاسن پرواربندی با روش‌های نوین است. همچنین پرواربندی
            گوساله با روش‌های علمی و نوین سبب کاهش دوره پرواربندی، کاهش هزینه
            تولید گوشت و جلوگیری از تخریب مراتع می‌شود.
          </p>
          <p>
            مزایای پرورش شتر نسبت به سایر دام ها در کشور، قابلیت سازگاری با
            شرایط سخت محیطی مناطق خشک و نیمه خشک، تحمل گرما، کم آبی و کیفیت
            پایین علوفه و مقاومت نسبی در مقابل امراض و عوامل بیماری زاست. شتر
            پتانسیل آن را دارد که در شرایط تغذیه دستی در مقایسه با دام های پر
            تولید هم وزن خود مثل گاو افزایش وزن بالایی را نشان دهد و در مقایسه
            با گوسفند و بز مقدار ماده خشک کمتری نسبت به وزن متابولیکی خود مصرف
            کند. همچنین شتر در مقایسه با سایر دام های اهلی علوفه را با قابلیت
            هضم بالا و بازده بیشتری نسبت به گاو و گوسفند استفاده می نماید و قادر
            است از انواع خاص گیاهان مرتعی (خشبی، خاردار و تیغ دار) به میزانی
            استفاده نماید که سایر دام ها قادر به استفاده از آن نیستند و حداقل
            نیاز به تاسیسات، تجهیزات و امکانات پرورش و نگهداری و در نتیجه کمترین
            نیاز به سرمایه گذاری سنگین را در مقایسه با سایر دام ها دارد. البته
            با توجه به اینکه صرفا در مناطق کویری شهرستان قابلیت پرورش شتر وجود
            دارد و گستردگی بازار فروش محصولات حاصل از آن (علی‌رغم فواید بی شماری
            که دارد) همانند گاو و گوسفند نیست و پرورش این دام در اولویت های بعدی
            قرار می گیرد.{" "}
          </p>
          <p>
            زنبورداری یکی دیگر از حرفه های برخی از مردم شهرستان سبزوار است که در
            نتیجه آن مقدار خوبی عسل تولید می شود. همچنین می توان در این زمینه
            فعالیت گسترده تری داشت. لازم به ذکر است که در فصل گرما زنبورداران
            این منطقه به مناطق دیگر کوچ می‌کنند. مسلماً اتکا به درآمدهای نفتی
            همیشگی نیست و یکی از راهکارهای توسعه اقتصادی کشور، توجه به صادرات
            غیر نفتی است. پرورش زنبور عسل از این نوع بوده که می تواند سود خوبی
            به همراه داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط
            زنبور عسل افزایش می یابد. این مسئله باعث شده ارزش اقتصادی زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه های شغلی مهم در بخش کشاورزی است که نقش مهمی در
            توسعه اقتصادی کشور داشته و دارد. محصولات تولیدی در حوزه باغداری
            علاوه بر اینکه به صورت تازه خوری مورد استقبال بسیار قرار دارند،
            جایگاه مهمی در صنایع غذایی مختلف دارند. شهرستان سبزوار در زمینه
            تولید محصولات باغی وضعیت مناسبی دارد و پتانسیل خوبی برای گسترش این
            تولیدات نیز وجود دارد.
          </p>
          <p>
            پسته یکی از میوه های خشکباری است که به میزان زیادی در این شهرستان
            تولید می شود. با توجه به اینکه این محصول آب کمی مصرف می کند و با
            اقلیم آب و هوایی شهرستان سبزوار، سازگاری خوبی دارد، گسترش تولید آن
            پیشنهاد می شود.{" "}
          </p>
          <p>
            پسته از قدیم‌ به عنوان یکی از محصولات کشاورزی و خشکبار صادراتی ایران
            در دنیا شناخته شده است، به حدی که در کنار فرش ایرانی و زعفران جایگاه
            ویژه‌ای در صادرات غیرنفتی کشورمان دارد. همچنین به دلیل شرایط زیست
            محیطی ایران و نیز سابقه درخشان در تولید و صادرات پسته در جهان، این
            محصول می تواند در بالاترین رنج سودآوری باشد. درختان پسته را به آسانی
            می‌توان در اکثر خاک‌ها با بافت و جنس مختلف کاشت، به شکلی که در
            زمين‌‌های آهکی و شور هم طاقت و تحمل آن بهتر از ساير درختان ميوه است.
            محصول پسته به لحاظ اهمیتی که اندام‌های مختلف گونه‌های متعدد درختان
            پسته از نظر خوراکی و صنعتی دارد همواره حائز اهمیت فراوانی بوده و
            انسان از میوه، پوست، هسته، برگ، ساقه و حتی صمغ آن نیز استفاده می
            برده است. البته با توجه به اینکه درخت پسته پس از ۷ تا ۹ سال پس از
            کاشت نهال و پیوند شروع به باردهی می کند، کسانی که قصد احداث باغ پسته
            را دارند برای داشتن سود اقتصادی باید اندکی صبور باشند.
          </p>
          <p>
            بادام نیز از دیگر محصولاتی است که در این شهرستان به مقدار مناسبی
            تولید می شود و توسعه باغات مربوط به آن از شیوه های کسب درآمد در این
            شهرستان است. از بادام به عنوان یک محصول مقاوم نسبت به خشکی یاد می
            شود. این میوه خشک ارزش غذایی بالایی دارد و با قیمت بالایی نیز در
            بازار عرضه می شود.{" "}
          </p>
          <p>
            انگور نیز در شهرستان تعداد باغات زیادی را به خود اختصاص داده است.
            این محصول در این منطقه به صورت دیم و آبی کاشته می شود و پتانسیل خوبی
            در این شهرستان برای افزایش تولید در این زمینه وجود دارد. كشت و پرورش
            انگور در ايران از سابقه ديرينه‌ای برخوردار است. امروزه انگور یکی از
            مهمترین محصولات باغی در کشور به شمار می رود. انگور علاوه بر امکان
            اشتغالزایی یکی از محصولات ارزآور در کشور بوده که می تواند در توسعه
            صادرات غیر نفتی در بخش کشاورزی سهم بسزایی داشته باشد. انگور بر اساس
            طب قدیم ایران گرم و تر است، اخلاط بدن را متعادل می کند و بسیار مقوی
            اس. در ضمن یکی از خواص این محصول این است که خون را تصفیه می‌کند؛
            بنابراین در بین مردم طرفداران زیادی دارد و بازار مصرف این محصول به
            صورت محصولات فراوری شده و تازه‌خوری فراهم است؛ بنابراین توسعه باغات
            انگور در این شهرستان قابلیت سرمایه گذاری را دارد.
          </p>
          <p>
            انار از دیگر محصولات باغی شهرستان است که به میزان زیادی تولید می
            شود. ارقام انار منطقه شامل لیلی، می خوش و رقم بومی است. انار سبزوار
            کیفیت خوبی دارد، بنابراین بازار فروش خوبی نیز برای آن وجود دارد.
            مصرف انار در کشور در سال های اخیر افزایش یافته است. خواص این میوه و
            ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. نهال انار حداقل سه سال نیاز به رشد دارد و از سال
            چهارم به بعد شروع به باردهی می کند. درخت انار بیش از 40 سال عمر مفید
            دارد و در مقابل کم آبی مقاوم است اما میزان و نوع آب در کیفیت و کمیت
            میوه آن تاثیر مهمی دارد. کاشت انار فعالیتی درآمدزا است که با ارزیابی
            نیاز بازار، به روزرسانی فرآیند بسته بندی و جابجایی و ... می توان
            درآمد آن را افزایش داد.{" "}
          </p>
          <p>
            در رابطه با وضعیت گلخانه ها باید گفت در این شهرستان چند مورد گلخانه
            وجود دارد که تعدادی از آن ها به پرورش صیفی جاتی مانند خیار، گوجه و
            بادمجان و تعدادی نیز به پرورش گل های زینتی می پردازند؛ البته به صورت
            کمی نیز گیاهان دارویی مانند آلوئه‌ورا پرورش می یابند.{" "}
          </p>
          <p>
            شهرستان سبزوار ظرفیت خوبی برای توسعه گلخانه‌های موجود دارد. خیار،
            گوجه و بادمجان از جمله محصولاتی هستند که بازار فروش همیشگی برای آن
            ها وجود دارد. این محصولات در فضای آزاد نیز کاشته می شوند ولی کاشت
            گلخانه ای آن ها نسبت به کاشت آن ها در فضای آزاد مزیت بیشتری دارد.{" "}
          </p>
          <p>
            همچنین امروزه افراد زیادی به استفاده از گیاهان دارویی متمایل شده
            اند. خواص بی نظیر این گیاهان و نداشتن عوارض جانبی ناشی از مصرف باعث
            شده تا افراد زیادی به صور مختلف از آن ها استفاده کنند. به همین جهت
            به کشت گیاهان دارویی می توان به چشم یک مزیت پر سود نگریست. یکی از
            گیاهان دارویی که کاشت گلخانه ای آن مزیت بالایی دارد، آلوئه‌ورا است.
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی و حتی شوری
            هستند. آلوئه ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است؛
            از این رو آبیاری گیاهان باید زمانی انجام شود که خاک کاملاً خشک باشد.
            آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی
            مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود. بازار و
            جایگاه آلوئه ورا در کشور جدید بوده و آن چنان که باید جایگاه خود را
            پیدا نکرده است اما این گیاه از اندک گیاهان دارویی است که علاوه بر
            مصرف دارویی در حوزه های آرایشی و تغذیه ای نیز کاربرد دارد؛ بنابراین
            با تبلیغاتی صحیح می توان بازار فروش گسترده تری برای آن رقم زد.
          </p>
          <p>
            تولید گل و گیاهان زینتی در کشور توانمندي بسیار بالایی در ایجاد
            اشتغال داشته و به دلیل بالا بودن مصرف این محصولات در بازار کشورهاي
            همسایه و توانایی رقابت محصولات تولیدي ایران، می تواند بخشی از
            نیازهاي ارزي را تأمین کرد.
          </p>
          <p>
            به صورت کلی گلخانه یکی از راه‌حل‌های مدرن برای مبارزه با سرما، گرما
            و کم آبی است و در بسیاری از مناطق که دارای آب و هوای سرد یا گرم
            هستند و یا با مشکل کم آبی روبه رو هستند، احداث گلخانه می‌تواند
            بهترین گزینه برای تولید بعضی از محصولات در این مناطق باشد. کشاورزی
            در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین های کشاورزی
            دارای دردسر و مشکلات کمتری است، به علاوه بازه زمانی برای به ثمر
            نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه تر است.
          </p>
          <p>
            گلخانه تولید نهال و توت فرنگی نیز از جمله پیشنهادات شغلی دیگری است
            که می توان آن را در این شهرستان اجرایی کرد. گلخانه تولید نهال با
            توجه به انجام باغداری به میزان مناسب در این شهرستان با بازار فروش
            خوبی روبه رو خواهد بود. توت فرنگی نیز از جمله میوه های لوکسی است که
            با قیمت بسیار خوبی در بازار عرضه می شود و می توان با تولید آن درآمد
            خوبی کسب کرد. به صورت کلی می توان بازار فروش محصولات نام برده شده را
            در خارج از شهرستان نیز تامین کرد. لازم به ذکر است که گلخانه تولید گل
            و گیاه زینتی، نهال و توت فرنگی در اولویت های بعدی قرار می گیرند.{" "}
          </p>
          <p>
            محصولات جالیزی همچون هندوانه و خربزه از دیگر محصولات باغی شهرستان
            هستند که میزان تولید خوبی دارند و می توان در خصوص گسترش تولید آن ها
            به صورت آبی و دیم اقدام کرد. در این شهرستان هندوانه آجیلی نیز کاشته
            می شود و کشاورزان با کاشت آن سود خوبی را به دست می آورند.
          </p>
          <p>
            گل محمدی از دیگر محصولاتی است که تا اندازه‌ای در این شهرستان کاشته
            می شود و سرمایه گذاری در زمینه توسعه تولید آن در این شهرستان توجیه
            اقتصادی دارد. گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که
            علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش
            صادراتی، جذب گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و
            اسانس، فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در
            بازارهای داخلی، قابلیت صادرات به کلیه کشورهای جهان را دارا هستند.
          </p>
          <p>
            گردو، هلو، زردآلو و آلو از دیگر محصولاتی هستند که در این شهرستان
            باغاتی را به خود اختصاص داده اند و قابلیت گسترش تولید آن ها به میزان
            بیشتر در این شهرستان وجود دارد. درخت گردو درختی با ارزش و دارای عمر
            باردهی بالا است، به طوری که بعد از یک بار کاشت می توان سالها از
            محصول درخت گردو برداشت کرد. احداث باغ گردو یک سرمایه‌گذاری
            طولانی‌مدت و پربازده در حوزه باغی است. گردو از جمله میوه هایی است که
            در بین میوه های خشک ارزش بسیار بالایی دارد و جهت نگهداری طولانی مدت
            نیاز به سردخانه و تجهیزات پرهزینه ندارد.
          </p>
          <p>
            میوه های هسته داری که نام برده شد نیز علاوه بر اینکه به عنوان تازه
            خوری مورد استفاده قرار می گیرند کاربرد زیادی در صنایع غذایی مختلف
            دارند؛ بنابراین سرمایه گذاری در زمینه تولید آن ها مقرون به صرفه بوده
            و پیشنهاد می شود.
          </p>
          <p>
            توت درختی یکی دیگر از محصولات باغی شهرستان است که به میزان کمی در
            این منطقه کاشته می شود و قابلیت برای گسترش تولید آن نیز وجود دارد.{" "}
          </p>
          <p>
            در این شهرستان سبزیجات نیز کاشته می شود و می توان در زمینه گسترش
            کاشت آن اقدام کرد. سبزی از محصولاتی است که جایگاه خوبی در سبد غذایی
            خانوارها دارد و لازم است با تبلیغات بیشتر استفاده از این محصول به
            دلیل فواید زیادی که دارد، بیشتر شود.
          </p>
          <p>
            قارچ یکی دیگر از محصولاتی است که در این شهرستان پرورش می یابد. تولید
            قارچ هم می‌تواند زمینه‌ ساز فعالیت اقتصادی و تولید شغل باشد هم برای
            سلامت و ذائقه مردم مناسب است و به صورت کلی مزایایی مانند نیاز به
            سرمایه کم، فضای کم، زودبازده بودن و امکان کشت در هر آب و هوایی را
            داراست؛ بنابراین ایجاد واحدهای دیگری در زمینه پرورش قارچ از دیگر
            مزیت های شغلی این حوزه است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            کشاورزی همیشه یک رسته شغلی مهم است که مواد غذایی، مواد خام صنعتی،
            سرمایه و صادرات به بخش های دیگر اقتصاد ملی را فراهم می کند. زراعت
            نیز از حوزه های مهم بخش کشاورزی است که در شهرستان سبزوار جایگاه خوبی
            دارد. گندم و جو از جمله محصولات زراعی شهرستان هستند که به میزان
            انبوهی تولید می شوند. کشت این دو محصول به هزینه زیادی نیاز ندارد و
            سود خوبی را نصیب کشاورز می کند. در میان محصولات کشاورزی، کاشت گندم
            نسبت به بقیه محصولات کم دردسرتر و کم آفت تر است. گندم در بازه زمانی
            حدودا هشت ماهه به ثمر نشسته و به مرحله سود دهی می رسد. خرید تضمینی
            گندم همه ساله توسط دولت انجام می گیرد. البته خود کشاورز نیز می تواند
            گندم خود را به صورت آزاد به فروش برساند و درآمد خوبی نیز کسب نماید.
            در ضمن زارع گندم مورد حمایت دولت واقع شده و کود شیمیایی و بذر نیز به
            شکل یارانه ای در اختیار او قرار می گیرد؛ بنابراین گسترش تولید گندم
            ارزش افزوده زیادی را به دنبال خواهد داشت.
          </p>
          <p>
            جو نیز بعد از گندم بیشترین سطح زیر کشت را در کشور به خود اختصاص داده
            است. در سبزوار اراضی وسیعی وجود دارد که به دلیل شوری و عمق کم خاک و
            شور بودن آب زراعی صرفا برای تولید جو مناسب است. این محصول سازگاری
            بسیار خوبی با شرایط اقلیمی شهرستان دارد. از جو برای تهیه نان و پخت
            سوپ استفاده می شود. این گیاه در تهیه غذای کودک نیز کاربرد دارد. جو
            از دیر باز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه
            سبز مورد استفاده قرار می‌گیرد. جوشانده جو داروي خوبي براي مبتلايان
            به تب و كم خوني و سوء هاضمه بوده و پایین آورنده کلسترول است؛ لذا
            افزایش تولید این مورد نیز زمینه های لازم برای رشد و پیشرفت را دارد.
          </p>
          <p>
            زعفران از دیگر محصولات باارزشی است که در این شهرستان به میزان زیاد
            تولید می شود و اقدام برای گسترش سطح کشت آن نیز از مزیت های شغلی در
            این شهرستان است. زعفران گیاهی است که مصرف آب پایین و ارزش اقتصادی
            بالایی دارد و همچنین کشت این گیاه پتانسیل ایجاد اشتغال زیادی را به
            همراه دارد. به غیر از مصرف زیاد داخلی این محصول، همه ساله مقدار قابل
            توجهی ارز با صادرات زعفران وارد کشور می شود. از سویی با توجه به قیمت
            بالای‌ این گیاه ارزشمند و امکان ارزآوری‌ بسیار زیاد آن برای اقتصاد
            کشور و از دیگر سو به دلیل تولید قریب به 90 درصد زعفران جهان در
            ایران، این طلای سرخ در زمینه درآمدزایی و اشتغال از اهمیت به سزایی
            برخوردار است. گرچه کشت، داشت و برداشت زعفران از دیگر کشت‌ها دشوارتر
            است و نیروی کار بیشتری را می‌طلبد اما سود زیاد حاصل از فروش آن ارزش
            کشت آن را بیشتر ثابت می کند.
          </p>
          <p>
            یکی از گیاهان دارویی که استفاده زیادی نیز در بین خانوارهای ایرانی
            دارد، زیره است. این گیاه به میزان زیادی در این شهرستان تولید می شود
            و سازگاری خوبی با شرایط اقلیمی شهرستان دارد. وجود كارخانه های فرآوری
            زیره و همچنین تجار فعال در زمینه این محصول در سبزوار سبب شده زیره
            سبز در اقتصاد شهرستان سهم چشمگیری داشته باشد. زیره گیاهی كم آب بر
            است كه با توجه به شرایط كم آبی منطقه مورد توجه كشاورزان است. این
            محصول از گذشته دور به عنوان یك گیاه دارویی مورد استفاده بوده و اسانس
            آن خاصیت ضدباكتری دارد.
          </p>
          <p>
            در شهرستان سبزوار علاوه بر زیره گیاهان دارویی دیگری به صورت خودرو
            وجود دارند و همه ساله با برداشت این گیاهان درآمد بسیار خوبی نصیب
            برخی افراد می شود. عمده ترین محصولات گیاهی در عرصه‌های منابع طبیعی
            سبزوار شامل گون (کتیرا)، باریجه و آنغوزه است. خواص بی نظیر گیاهان
            دارویی و نداشتن عوارض جانبی ناشی از مصرف، باعث شده تا افراد زیادی به
            صورت های مختلف از آن ها استفاده کنند؛ به همین جهت به کشت گیاهان
            دارویی می توان به چشم یک مزیت پر سود نگریست. از آن جایی که این
            گیاهان برای کشت، به مراقبت خاصی نیاز ندارند، می توان روی کشت آن‌ها
            سرمایه گذاری کرد.
          </p>
          <p>
            پنبه از دیگر محصولات زراعی شهرستان است که سطح زیر کشت مناسبی دارد.
            وجود کارخانه‌های پنبه پاک‌کنی در داخل شهرستان، از علت های کشت وسیع
            این محصول است. همچنین بارش های خوب بهاری، مدیریت مزارع و شرایط
            اقلیمی مناسب از عوامل دیگر تولید زیاد این محصول در سبزوار بوده است.
            بررسی‌ها نشان می‌دهد همچنان ظرفیت برای توسعه کشت این محصول وجود
            دارد؛ بنابراین سرمایه‌گذاری در این زمینه گزینه شغلی خوبی است که
            سوددهی مناسبی دارد.
          </p>
          <p>
            چغندرقند نیز به میزان خوبی در شهرستان کشت می‌شود و قابلیت گسترش کشت
            آن نیز وجود دارد اما باید توجه داشت که این محصول آب زیادی مصرف
            می‌کند و گسترش کشت آن باید کنترل شده باشد و در کشت آن زیاده روی
            نشود. البته وجود کارخانه قند در شهرستان سبزوار، انگیزه ای برای گسترش
            سطح کشت چغندرقند است اما در رابطه با گسترش کشت آن به نکته گفته شده
            نیز باید توجه شود. این محصول در تناوب زراعی به خوبی جای می گیرد و
            عمیق بودن ریشه و پاک بودن مزارع آن از علفهای هرز اجازه می دهد که در
            تناوب‌های مختلف جایگزین شود. چغندر خاک را در بهترین شرایط برای کشت
            غلاتی که بعداَ کشت می گردند نگه می دارد و عملکرد غلات را بهبود می
            بخشد. محصولات فرعی چغندر نیز با ارزش است. سربرگ چغندر و همچنین تفاله
            مخلوط با ملاس به دست آمده بعد از بهره‌برداری کارخانجات، به عنوان
            غذای دام مورد استفاده قرار می‌گیرد.
          </p>
          <p>
            یونجه از جمله علوفه های گیاهی است که کشت آن به تازگی در حال رونق
            گرفتن است. در میان گیاهان علوفه‌ای، یونجه به دلیل ارزش غذایی بالا و
            عملکرد خوب آن از اهمیت خاصی برخوردار است. همچنین یونجه به علت وجود
            باکتری‌های ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده که
            این ازت برای کشت بعدی قابل استفاده است و می توان حداقل تا ۳ سال
            محصول برداشت نمود؛ بنابراین توسعه این کشت توجیه اقتصادی داشته و
            امکان تامین بخشی از علوفه مورد نیاز جهت تعلیف احشام فراهم می‌شود که
            علاوه بر ایجاد اشتغال مولد و حصول درآمد مناسب برای زارعین، در
            استفاده بهینه از ظرفیت‌های پرورش دام کشور نیز موثر بوده و موجب کاهش
            وابستگی به خارج از کشور در زمینه پروتئین دامی می گردد.
          </p>
          <p>
            آفتابگردان آجیلی یکی دیگر از محصولاتی است که در این شهرستان کشت می
            شود و ظرفیت مناسبی برای گسترش کشت این محصول در این شهرستان وجود
            دارد. گل آفتابگردان گیاهی یک ساله است که پرورش آن در هر شرایطی ممکن
            است. آفتاب گردان های آجیلی از بازار پسندی ویژه ای برخوردارند. علاوه
            بر این، فرآورده های جانبی آفتابگردان به خصوص کنجاله آن باعث توجه هر
            چه بیشتر به زراعت این گیاه با ارزش شده است.
          </p>
          <p>
            نخود از حبوباتی است که در این شهرستان کشت می شود. با توجه به تغییر
            الگوی زندگی مردم کشور و همچنین فیبر بالای حبوبات، تولید بیشتر این
            محصول برای شهرستان دارای مزیت است.
          </p>
          <p>
            سیب زمینی نیز از محصولاتی است که در این شهرستان کشت می شود. قابلیت
            کشت این محصول به میزان بیشتر وجود دارد اما در اولویت اخر مزیت های
            شغلی قرار می گیرد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            صنعت تولید غذا، از نمونه فعالیت‌های توانمند در کشور به شمار می‌رود،
            عرصه‌ای که در صورت حمایت و برنامه‌ریزی می‌تواند به قطبی تأثیرگذار در
            توسعه صادرات غیر نفتی تبدیل شود. در سایه صنعت مواد غذایی، می‌ توان
            به گردش مالی بسیار بالا، سود آوری قابل توجه و توسعه صادراتی مضاعف
            رسید و طبیعتاً مجموعه این موارد روند توسعه اقتصادی کشور را بهبود می
            بخشد. در شهرستان سبزوار، فعالیت‌های خوبی در این زمینه صورت گرفته است
            اما بررسی ها نشان می دهد، ظرفیت های بیشتری برای راه اندازی صنایع
            غذایی مختلف در این شهرستان وجود دارد.
          </p>
          <p>
            در رابطه با فرآوری گندم که به میزان انبوه در این شهرستان تولید می
            شود، کارخانه ای جهت تولید آرد و کیک، کلوچه و بیسکوییت وجود دارد.
            همچنین شیرینی پزی به صورت سنتی از جمله فعالیت هایی است که به صورت
            گسترده در زمینه فرآوری گندم انجام می شود که فعالیت در زمینه گسترش
            این واحدهای سنتی از جمله پیشنهادات شغلی در این حوزه است. شیرینی پزی
            نیز حرفه ای است که همیشه استقبال زیادی از تولیدات آن وجود دارد.
            البته باید در نظر داشت که یکی از راه های موفقیت در این حرفه، تولید
            محصولاتی در طرح ها و اشکال متنوع است. در واقع قالب سازی باید تنوع
            بسیار بالایی داشته باشد که در حال حاضر خوشبختانه این تنوع در تولیدات
            شهرستان سبزوار وجود دارد. همچنین در زمینه ایجاد واحدی دیگر در خصوص
            تولید کیک، کلوچه و بیسکوییت نیز می توان اقدام کرد. کیک، کلوچه و
            بیسکوئیت و امثال آن نیز جزو محصولات خوراکی هستند که مزیت‌های خاصی در
            کشور ما دارند و ما می توانیم از این مزیت ها برای صادرات این محصول
            استفاده کنیم. مثلا در کشور ما ماشین آلاتی که برای تولید استفاده می
            شوند، ماشین آلات اتومات و مجهزی هستند که وزارت بهداشت نیز آنها را
            تایید می کند. یکی از مزیت های دیگر این کالاها این است که در تمام
            دنیا مصرف می شوند یعنی اینکه اکثر دنیا این محصولات را می پسندند و از
            آن استفاده می کنند، اما کیک و کلوچه، آرد و شیرینی تنها فرآورده‌هایی
            نیستند که می توان از گندم تولید کرد. نان صنعتی و رشته آشی و پلویی از
            دیگر فرآورده های قابل تولید از گندم هستند.
          </p>
          <p>
            در تولید نان به روش صنعتی نیز، نان با استفاده از تکنولوژی روز دنیا،
            ماشین آلات مدرن و به صورت مکانیزه (تمام اتوماتیک) و بدون دخالت دست و
            در مقیاس بالا تولید می گردد. از مزایای تولید صنعتی نان، ارتقاء کیفیت
            نان، ارزش غذایی بیشتر، ضایعات کمتر، تنوع محصول و بسته بندی و استفاده
            بهینه از انرژی است.
          </p>
          <p>
            رشته آشی و پلویی نیز در تهیه برخی از غذاهای پرطرفدار در کشورمان،
            کاربرد دارد. البته ممکن است برای تولید تمام فرآورده های گفته شده،
            گندم موجود در شهرستان کفاف ندهد و نیاز به واردات در این زمینه باشد.{" "}
          </p>
          <p>
            همانطور که گفته شد در شهرستان سبزوار مقدار زیادی زعفران تولید می
            شود. در حال حاضر تعداد معدودی واحد فرآوری و بسته‌بندی زعفران در این
            شهرستان وجود دارد اما با توجه به میزان تولید در این شهرستان کافی به
            نظر نمی رسد؛ بنابراین ایجاد واحدهایی برای فرآوری و بسته بندی زعفران
            از جمله کسب و کارهای پیشنهادی است که درآمدزایی بسیار خوبی را به
            دنبال خواهد داشت و ارزش افزوده بالایی را برای شهرستان ایجاد خواهد
            کرد. فرآوری زعفران به منظور پاک کردن، خشک کردن و بسته بندی آن و
            همچنین تولید محصولاتی همچون قرص زعفران، افشانه زعفران و دمنوش زعفران
            از جمله فعالیت های قابل انجام در زمینه فراوری این محصول است.
          </p>
          <p>
            همچنین در زمینه فرآوری پسته در شهرستان در حال حاضر چندین واحد پسته
            پاک کنی وجود دارد که کافی به نظر می رسند؛ اما علاوه بر پاک کردن
            پسته، فعالیت های دیگری را نیز می توان انجام داد. برای مثال کره پسته،
            حلوای پسته و روغن پسته نیز از فرآورده‌های حاصل از پسته هستند که در
            بین مردم کشور ما رایج نشده اند ولی با تبلیغات صحیح می توان بازار
            فروش خوبی را در خصوص این محصولات داشت. کره پسته محصولی خمیری شکل است
            که از مغز برشته و آسیاب شده همراه با شکر یا شیرین‌کننده‌های طبیعی
            مثل عسل و شهد خرما به دست می آید. کره پسته می تواند به عنوان کرم بین
            دو بیسکویت و ویفر، مغز کیک و کلوچه، تزئین بستنی و ... به کار رود.
            حلوای پسته فرآورده‌ای جامد با ظاهری یکنواخت است که از مخلوط کردن
            شربت قند و مغز پسته آسیاب شده و سایر افزودنی‌های مجاز و با ترکیبات
            مشخص به دست می آید. روغن پسته روغنی است که از طریق فشار مکانیکی از
            مغز این محصول تولید می شود؛ بنابراین فرآوری پسته از دیگر مزیت های
            شغلی در این شهرستان محسوب می شود که با بازاریابی مناسب در داخل و
            خارج از کشور، می توان سودآوری بالایی داشت.
          </p>
          <p>
            در شهرستان سبزوار به میزان زیادی گیاهان دارویی وجود دارد و در خصوص
            فرآوری و بسته بندی زیره هم کارخانه هایی موجود می‌باشد، اما می توان
            واحدهایی صنعتی در خصوص فرآوری و بسته بندی سایر گیاهان دارویی و
            همچنین زیره احداث کرد. مردم ایران از دیرباز آشنایی دیرینه ای با
            گیاهان دارویی دارند و هنگام درمان یک بیماری قبل از آنکه به سراغ
            داروهای شیمیایی بروند، ابتدا درمان و پیشگیری را از داروها و گیاهان
            دارویی آغاز می‌کنند؛ شاید دلیل این امر این باشد که مصرف طولانی و در
            برخی موارد مصرف مقطعی داروهای شیمیایی می تواند، عوارض جانبی بر جای
            گذارد که بعضاً از خود بیماری نیز خطرناک تر هستند. به همین دلیل گرایش
            عمومی جامعه به بهره گیری و استفاده بیشتر از داروهای گیاهی و به طور
            کلی فرآورده های آنها رو به افزایش است؛ بنابراین ایجاد صنایع فرآوری
            گیاهان دارویی، صنعتی رو به رشد و درآمدزا خواهد بود. تولید عرقیجات و
            دمنوش از جمله فعالیت هایی است که می توان در زمینه فراوری گیاهان
            دارویی انجام داد.
          </p>
          <p>
            با توجه به اینکه در این شهرستان شیر زیادی تولید می شود، در حال حاضر
            واحد تولید لبنیات صنعتی وجود دارد، اما با این حال مقداری از شیر خام
            تولید شده به خارج از شهرستان ارسال می شود. بررسی ها نشان می دهد با
            توجه به میزان شیر موجود در شهرستان بتوان در خصوص کارگاه های صنعتی
            تولید لبنیات در اندازه‌های کوچک اقدام و کسب درآمد کرد.
          </p>
          <p>
            همانطور که گفته شد در شهرستان سبزوار، باغات انگور وجود دارد اما
            متاسفانه این محصول صرفا به صورت سنتی فرآوری می شود. در صورتی که
            مقدار انگور تولید شده جهت احداث کارگاه صنعتی نه چندان بزرگ در زمینه
            فراوری آن به منظور تولید مویز، کشمش و شیره انگور، مناسب است. فرآورده
            های حاصل از انگور از جمله محصولات پرطرفدار در کشور هستند که از لحاظ
            تغذیه ای بسیار ارزشمند می‌باشند.
          </p>
          <p>
            بادام تولید شده در شهرستان نیز مقدار مناسبی دارد؛ بنابراین فرآوری
            بادام می‌تواند یکی از گزینه های شغلی مناسب برای اشتغالزایی و
            درآمدزایی باشد. مغز بادام برای فرآوری بیشتر، توزین شده و عملیاتی چون
            برش زدن، خرد کردن، بو دادن، نمک زدن و یا دودی کردن روی آن انجام
            می‌گیرد. در آخر محصول نهایی درون شیشه، فویل، قوطی، کیسه یا جعبه بسته
            بندی شده و بارکد می‌خورد. همچنین تکه های کوچک مغز نیز ممکن است آسیاب
            شده و به صورت آرد یا خمیر برای فرآورده های نانوایی استفاده شوند.
            روغن بادام نیز از دیگر فرآورده هایی است که از بادام می توان تولید
            کرد. روغن بادام خواص زیادی دارد و مورد استفاده بسیاری از مردم قرار
            می گیرد. وجود اسیدهای چرب ‌غیراشباع، ویتامین E، پتاسیم، پروتئین، روی
            و دیگر ویتامین‌ها و مواد معدنی از جمله خواص روغن بادام است.
          </p>
          <p>
            تولید نبات از جمله کسب و کارهایی است که از قدیم در این شهرستان رواج
            داشته و باز هم می توان در این زمینه فعالیت داشت.{" "}
          </p>
          <p>
            با توجه به تولید گوشت قرمز و سفید به میزان مناسب در شهرستان سبزوار و
            نبود واحد فرآوری آن ها، احداث واحدی جهت تولید سوسیس و کالباس پیشنهاد
            می‌شود. در بین فراورده‌های گوشتی، سوسیس و کالباس به دلیل آماده سازی
            سریع و همچنین طعم و مزه مطلوب، مصرف بیشتری دارند. برای حفظ این
            جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب
            تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود.
            سوسیس و کالباس از رایج ترین فراورده های گوشتی عمل آوری شده هستند که
            مورد توجه مردم قرار گرفته اند. سوسیس و کالباس حاوی پروتئین های
            حیوانی کافی، چربی، کربوهیدرات و ویتامین بوده و می توان آنها را از
            جمله غذاهای آماده در سفره خانواده ها نام برد. البته ممکن است برای
            سوسیس و کالباس تولید شده در داخل شهرستان بازار فروش گسترده ای وجود
            نداشته باشد که در این صورت می توان روی صادرات آن به شهرستان‌های
            بزرگتری مانند مشهد و... کار کرد.
          </p>
          <p>
            همچنین کارگاه میوه خشک کنی و تولید چیپس میوه، کارگاه تولید ترشیجات و
            شوریجات، کارخانه قند و کارخانه رب گوجه فرنگی در حوزه صنایع غذایی
            شهرستان سبزوار وجود دارد و در زمینه احداث واحدی مجدد در زمینه تولید
            میوه خشک و چیپس میوه، مزیت وجود دارد. خشک کردن میوه‌جات، یکی از
            روش‌هاي جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش
            میزان رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي
            مضر نیز، به مقدار قابل توجه‌ای کاهش می‌یابد. خشک کردن، ضمن اینکه روي
            محصول اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشم‌گیری کاهش
            می‌دهد، در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با
            توجه به اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است،
            با تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            از واردات و خروج میلیون‌ها دلار ارز از کشور شد.
          </p>
          <p>
            با توجه به کاشت سبزیجات در این شهرستان، امکان ایجاد واحدهای سنتی و
            یا صنعتی کوچک در زمینه خشک کردن و بسته بندی سبزیجات وجود دارد و به
            عنوان یکی از گزینه های شغلی پیشنهاد می شود.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            ایجاد صنایع تبدیلی یکی از پرسودترین نوع ارتباطات بین صنعت با بخش های
            کشاورزی و دامداری است که ارزش افزوده و اشتغال زیادی برای هر شهرستانی
            ایجاد می کند. در شهرستان سبزوار واحدهایی در حوزه صنایع تبدیلی و
            تکمیلی ایجاد شده که ارزش افزوده خوبی را برای شهرستان به همراه داشته
            است، اما با توجه به شرایط و پتانسیل شهرستان می توان فعالیت‌های
            بیشتری در زمینه احداث واحدهای صنعتی در این حوزه داشت.{" "}
          </p>
          <p>
            واحد کشتارگاه صنعتی دام و بسته بندی گوشت، واحد کشتارگاه صنعتی طیور و
            بسته بندی گوشت طیور، سردخانه هایی در خصوص نگه داری محصولات کشاورزی و
            محصولات دامی، سیلوی گندم، کارخانه های خوراک دام و طیور و پنبه پاک
            کنی از جمله صنایع تبدیلی و تکمیلی شهرستان سبزوار هستند.{" "}
          </p>
          <p>
            با توجه به تعداد زیاد دام و تولید پوست دام به میزان مناسب در این
            شهرستان، سرمایه گذاری در زمینه احداث کشتارگاه دام و واحد صنعتی
            فرآوری پوست دام از جمله پیشنهادات شغلی است که درامدزایی خوبی به
            همراه دارد. منظور از فرآوری پوست دام تولید نخ از پوست گوسفند و چرم
            از پوست گاو است. با توجه به صنعت قالی بافی در شهرستان سبزوار برای نخ
            تولیدی بازار فروش خوبی وجود خواهد داشت اما ممکن است برای چرم تولید
            شده بازار فروش مناسبی وجود نداشته باشد که در این صورت می توان آن را
            به خارج از شهرستان مانند شهرستان مشهد برای فروش ارسال کرد. در حال
            حاضر نیز چند کارگاه قدیمی دباغی وجود دارد که نمی توانند با محصولات
            جدید رقابت کنند؛ بنابراین برای موفق شدن در این حرفه باید بازاریابی
            بسیار خوبی انجام داد. لازم به ذکر است که تولید چرم در اولویت های
            بعدی قرار می گیرد.
          </p>
          <p>
            با اینکه در شهرستان سبزوار واحدهای سردخانه برای نگه داری محصولات
            کشاورزی وجود دارد اما این میزان کافی به نظر نمی رسد و احداث واحدهای
            جدید در این خصوص از جمله پیشنهادات شغلی در این حوزه است.{" "}
          </p>
          <p>
            با توجه به تولید عسل به میزان مناسب در شهرستان سبزوار و نبود واحد
            بسته‌بندی، احداث واحد صنعتی بسته بندی عسل از جمله پیشنهادات شغلی در
            این حوزه است. در این شهرستان عسل توسط زنبوردار و به صورت سنتی بسته
            بندی می شود. راه اندازی خط تولید و بسته بندی عسل یکی از بهترین
            راهکارهایی است که می‌توان به کمک آن یک منبع درآمد پایدار برای فرد یا
            خانواده ایجاد کرد. خوشبختانه عسل یکی از موادی است که امکان فاسد شدن
            آن وجود ندارد و می‌توان آن را برای مدت زمان طولانی بسته بندی کرد. از
            طرف دیگر روند تولید این محصول پیچیدگی چندانی ندارد و فرد می‌تواند با
            سرمایه کم حجم بالایی از آن را تولید نماید.{" "}
          </p>
          <p>
            با توجه به وجود واحدهای پرورش ماهی و نبود واحد تولید خوراک آبزیان،
            احداث واحدی در این زمینه از جمله مزیت های شغلی در این شهرستان است که
            به آن نیاز است. سرمایه گذاری در این زمینه، واردات خوراک آبزیان را
            کاهش می دهد و یا در صورت تولید انبوه، واردات را متوقف می سازد.
          </p>
          <p>
            هر چند که در شهرستان سبزوار، واحدهای بسته‌بندی گوشت قرمز و سفید وجود
            دارد، اما باز هم ظرفیت برای گسترش این فعالیت وجود دارد. بسته‌بندی به
            عنوان یک ابزار کارآمد سالهاست که مورد توجه کارشناسان علم بازاریابی
            قرار گرفته است. استفاده از انواع مختلف بسته‌بندی ضمن اینکه قابلیت
            نگهداری بهتری را به کالا می‌بخشد، در کسب سهم بالاتری از بازار برای
            کالای مورد نظر نیز مؤثر است. آلودگی و فساد مواد پروتئینی حیوانی و
            فراورده‌های دامی موجب افت قابل توجه ارزش غذایی و نهایتاً خروج مواد
            با ارزش غذایی از چرخه مصرف می‌گردد. گوشت قرمز و گوشت سفید به عنوان
            یکی از اقلام عمده غذایی مردم به اشکال مختلف مورد استفاده قرار
            می‌گیرند و لذا رعایت بهداشت در تهیه و عرضه آن باعث افزایش سطح بهداشت
            عمومی جامعه می‌گردد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور به همراه خواهد داشت. شهرستان سبزوار وضعیت
            مناسبی در زمینه پرورش ماهی دارد و در حال حاضر ماهیان سردآبی مانند
            قزل آلا، گرمابی نظیر کپور و ماهیان زینتی در این شهرستان پرورش می
            یابند. با توجه به وجود شرایط پرورش هر سه نوع ماهی در این شهرستان،
            توسعه واحدهای پرورش آن ها در سبزوار مزیت دارد، اما با توجه به بازار
            فروش گسترده تر ماهیان سردابی در ایران، پرورش این نوع ماهی در اولویت
            اول مزیت های شغلی این حوزه قرار می گیرد.
          </p>
          <p>
            ماهی های سردابی با توجه به قیمت و طعم مناسب جایگاه ویژه ای نیز میان
            مصرف کنندگان دارند و در مناطق مختلف کشور مورد استفاده قرار می گیرند.
            در کل جهان به دلیل صید بی رویه، ذخایر ماهی در دریاها و مکان های
            طبیعی روز به روز کاهش یافته است و مصرف آبزیان و خصوصاً ماهی قزل آلا
            در کشور ما نیز به دلیل افزایش بیش از حد جمعیت روز به روز بیشتر شده
            است؛ بنابراین باید تولید این نوع ماهی را در شهرستان‌هایی مانند
            سبزوار که پتانسیل پرورش آن را دارند، آنقدر زیاد کرد تا علاوه بر پوشش
            بازار مصرف داخلی، بخشی از تقاضای سایر کشورها را نیز پاسخگو باشیم.
          </p>
          <p>
            از 242 گونه ماهيان آب شيرين پرورشي در جهان، كپورماهيان به‌عنوان
            گونه‌های غالب به‌خصوص در آسيا مطرح هستند. این ماهی در مقایسه با سایر
            گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین ماهی از لحاظ
            اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛ ازاین‌رو آموزش
            توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای جمعیت کشور و نیز
            افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            لازم به ذکر است که وجود چاه های آب عمیق در شهرستان ظرفیت خوبی را
            برای پرورش ماهی رقم زده است و برای صرفه جویی در مصرف آب می توان از
            استخرهای دومنظوره نیز برای پرورش ماهی استفاده کرد. در این روش از آب
            های استخر برای کشاورزی نیز استفاده می شود و فضولات ماهی ها نقش کود
            را برای زمین های کشاورزی ایفا می کنند.
          </p>
          <p>
            توليد آبزيان زينتي نیز در شهرستان، از جمله كارهاي زود بازده است.
            شاید سال‌ها قبل نگهداری ماهیان زینتی، موضوع چندان شایعی نبود و تنها
            عده معدودی در خانه‌های خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛
            اما در سال‌های اخیر، با توجه به رواج آپارتمان‌نشینی و دور افتادن
            انسان از طبیعت، شرایط به‌گونه‌ای رقم خورده است که بازار ماهی‌های
            زینتی در کشور رونق یافته و زمینه‌ساز ایجاد مشاغل مختلف شده است،
            به‌طوری‌که امروزه شاهد آن هستیم که در بسیاری از شهرها، چندین مغازه
            به خرید و فروش این آبزیان مشغول هستند. از مزایای پرورش این نوع
            ماهیان این است که میزان سودی که به دست می‌آید، نسبت به سرمایه‌ای که
            در ابتدا گذاشته می‌شود، زیاد است و پرورش این نوع ماهی ها نیاز به آب
            کم‌تری دارد و از آب‌های شهری نیز می‌توان برای تولید آنها استفاده
            کرد.
          </p>
          <p>
            در خصوص بازار فروش برای ماهی های ذکر شده باید این نکته را ذکر کرد که
            به نظر می رسد بازاریابی برای ماهی های تولیدی باید در خارج از شهرستان
            سبزوار صورت بگیرد، زیرا برای ماهی استقبال کننده زیادی در داخل
            شهرستان وجود ندارد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار بوده و سود بالایی نیز دارد.
            مرغ گوشتی از طیوری است که از پرورش آن تا به حال استقبال زیادی به عمل
            آمده است. در حال حاضر واحدهای صنعتی و نیمه صنعتی زیادی در زمینه
            پرورش مرغ گوشتی در شهرستان سبزوار وجود دارد اما با این حال باز هم
            ظرفیت مناسبی برای ایجاد واحدهای پرورش مرغ گوشتی در این شهرستان به
            نظر می رسد.{" "}
          </p>
          <p>
            از مهمترین مسائلی که سبب رشد چشمگیر صنعت پرورش مرغ گوشتی شده است،
            ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی
            بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در
            جایگاه و زمین و برگشت سریع سرمایه است. روند رو به افزایش جمعیت کشور
            ایجاب می کند که تولیدات متناسب با نیاز های غذایی بهبود و افزایش یابد
            که در این راستا نقش تولیدات گوشت سفید بر همگان روشن است. بدیهی است
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع
            نماید. در این شهرستان واحدهایی در زمینه پرورش مرغ تخم گذار به صورت
            صنعتی نیز وجود دارد و تعداد آن ها نسبت به مرغداری های گوشتی بسیار
            کمتر است. با این حال پتانسیل خوبی برای ایجاد واحدهای پرورش مرغ تخم
            گذار در شهرستان وجود دارد. پرورش مرغ تخمگذار علاوه بر اینکه به تامین
            منابع غذایی طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر
            اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و
            طبیعی را ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ بومی
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم آورد. پرورش مرغ تخم‌گذار حتی به صورت صنعتی
            و با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب،
            سالیانه حدود 20 تا 30 درصد سودآوری داشته باشد که رقم مناسبی است.
            همچنین پیدا کردن بازار فروش با حاشیه سود بالا از امور مهم در مورد
            این کسب و کار است که با تبلیغات مناسب مخصوصا در فضای مجازی امکان
            پذیر است.{" "}
          </p>
          <p>
            شترمرغ از دیگر طیوری است که در این شهرستان وجود دارد. چند واحد پرورش
            شترمرغ به صورت سنتی در سبزوار فعالیت می کنند. شترمرغ سازگاری خوبی با
            اقلیم شهرستان سبزوار دارد و می توان در خصوص افزایش واحدهای پرورش آن
            (به صورت سنتی و صنعتی) اقدام کرد. شترمرغ از مقاوم ترین طیور در برابر
            شرایط محیطی است که در این شهرستان پرورش می یابد و توسعه تولید آن از
            پیشنهادهای شغلی در این حوزه است. پرورش این پرنده بی دردسر و مقرون به
            صرفه بوده و تقریباً تمام اجزای این پرنده مفید و قابل استفاده است.
            پوست این پرنده از بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است
            و ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود.
            علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن برای مصارف
            صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود. همچنین با
            استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق آثار هنری،
            می توان اشتغال زایی ایجاد کرد.
          </p>
          <p>
            بلدرچین از دیگر طیوری است که در حال حاضر به میزان کمی پرورش داده می
            شود اما بررسی ها نشان می‌دهد گسترش واحدهای پرورش بلدرچین در شهرستان
            سبزوار مزیت بالایی دارد. بلدرچین پرنده ای با جثه کوچک است که در
            برابر بسیاری از بیماری ها مقاوم می باشد. پرورش بلدرچین به دلیل هزینه
            های جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش (40
            روز) و عدم پرورش انحصاری توسط شرکت‌های بزرگ در مقایسه با سایر طیور
            مزیت بیشتری دارد. محصولات این پرنده شامل گوشت، تخم بلدرچین و کود
            است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین سرشار
            از پروتئین است.{" "}
          </p>
          <p>
            بوقلمون نیز در شهرستان سبزوار پرورش می‌یابد و سرمایه گذاری در زمینه
            افزایش واحدهای پرورش این پرنده نتیجه خوبی خواهد داشت. در طي چند دهه
            گذشته توجه به بوقلمون و محصولات آن موجب شده تا پرورش آن به صورت
            صنعتي در ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل قبولی
            برسد تا جایي که امروزه شاهد افزايش روزافزون مصرف گوشت و ساير
            فرآورده‌هاي آن در سراسر جهان هستيم. از آنجا که گوشت بوقلمون دارای
            خواص غذایي ويژه ای بوده و محدوديت مصرف خاصي نيز ندارد؛ لذا مي تواند
            به عنوان جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که
            مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از
            ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک
            لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد از وزن يک لاشه 8
            کيلوگرمی را تشکيل مي‌دهد.
          </p>
          <p>
            کبک نیز به میزان محدودتری نسبت به موارد قبلی در شهرستان سبزوار پرورش
            پیدا می کند. اما فعالیت در زمینه پرورش کبک، گزینه شغلی خوبی برای این
            شهرستان است. مقاومت نسبتاً بالای این پرنده در مقابل بیماری‌ها، سبب
            شده که تلفات آن نسبت به دیگر پرندگان کمتر باشد. همچنین می‌توان به
            بازار جوجه و تخم کبک اشاره نمود که قابلیت تولید و عرضه بیشتر را دارد
            و از نظر صادرات در برخی از استان ها در وضعیت مناسبی قرار دارد (مانند
            استان خراسان جنوبی). با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز
            کشور در حوزه گوشت را تأمین کرد و از میزان واردات به داخل کشور کاست.{" "}
          </p>
          <p>
            غاز و اردک از دیگر طیوری هستند که در شهرستان وجود دارند و قابلیت
            گسترش پرورش را نیز دارا هستند. از مزایای پرورش غاز این است که گوشت
            آن برای تامین گوشت مصرفی انسان اهمیت ویژه‌ای دارد. همچنین از تخم این
            پرنده و جگر غاز برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها
            استفاده شده و جنبه صادراتی دارد.{" "}
          </p>
          <p>
            از مزایای پرورش اردک این است که تغذیه اردک‌ها شبیه مرغ است، با این
            تفاوت که گوشت آن گرم است و مثل مرغ واکسینه نمی‌شود؛ در نتیجه مشکل
            هورمونی ندارند و نگه‌داری از آن¬ها آسان است ضمن آنکه ارزش غذایی
            بالایی نیز دارند.
          </p>
          <p>
            لازم به ذکر است که در رابطه با تمام طیور نام برده شده، بازاریابی
            مناسب از لازمه‌های موفقیت است.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از عوامل مهم توسعه اقتصادی در هر کشوری است؛ اما متاسفانه
            با اینکه ظرفیت های بسیار خوبی در کشور ما برای ایجاد مشاغل صنعتی وجود
            دارد، نقش این حوزه شغلی آن چنان که باید پررنگ نیست، در صورتی که می
            توان واحدهای سودآوری را در هر شهرستانی احداث کرد. در شهرستان سبزوار
            تعدادی از واحدهای صنعتی وجود دارند اما بررسی‌ها نشان می‌دهد که
            می‌توان در خصوص افزایش این واحدها اقدام کرد.{" "}
          </p>
          <p>
            در شهرستان سبزوار معادنی همچون معدن سنگ، سیمان، گچ، مس، منگنز، آهک و
            گوگرد وجود دارد که تعداد واحدهای فرآوری در زمینه مواد معدنی کم است و
            جای کار بیشتری در زمینه فراوری مواد معدنی وجود دارد. در حال حاضر
            واحدهای تولید سیمان و سنگبری در شهرستان وجود دارد.{" "}
          </p>
          <p>
            همچنین کارگاه هایی در زمینه تولید پوشاک در شهرستان سبزوار وجود دارد
            و پتانسیل بالایی نیز برای توسعه این کارگاه ها و تولید انواع پوشاک
            وجود دارد.{" "}
          </p>
          <p>
            در شهرستان سبزوار ظرفیت بالایی برای سرمایه‌گذاری در زمینه تولید
            لوازم خانگی و قطعات خودرو وجود دارد. تزریق پلاستیک و تولید ظروف
            پلاستیکی از جمله مشاغلی است که برای راه اندازی آن در شهرستان سبزوار
            ظرفیت مناسبی وجود دارد. یکی از راحت ترین و پر مصرف ترین و مهم ترین
            روش های رایج برای شکل دادن به پلیمرها (بسپارها) استفاده از ماشین
            تزریق است. پس از پیدایش و توسعه پلاستیک ها تلاش ها برای ساخت دستگاه
            هایی که بتوان به وسیله آنها به سادگی مواد اولیه پلاستیک را به شکل
            دلخواه در آورد آغاز شد و باعث اختراع ماشین تزریق شد.
          </p>
          <p>
            در شهرستان سبزوار فعالیت هایی همچون تولید مصنوعات چوبی مانند میز و
            صندلی و جعبه کادویی مزیت دارد. البته با توجه به گسترده‌تر بودن بازار
            فروش میز و صندلی نسبت به جعبه کادویی، تولید این محصول در اولویت
            بالاتری قرار می گیرد.{" "}
          </p>
          <p>
            تولید ظروف یکبار مصرف، مصنوعات آهنی و آلومینیومی مانند درب و پنجره
            از دیگر ظرفیت های شغلی شهرستان سبزوار در حوزه صنعت است.{" "}
          </p>
          <p>
            صنایع فعال شهرستان سبزوار عبارتند از: واحدهای داروسازی، تولید فولاد،
            مواد شوینده، قطعات خودرو مانند تولید انواع کابل و سیم کلاچ و شیشه
            اتومبیل، بلوک زنی، صنایع چوبی مانند تولید مبل و کابینت، درب و پنجره
            دو جداره، کارتن سازی و صنایع ماشین های الکتریکی مانند تولید ژنراتور
            و الکتروموتور.{" "}
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند.
          </p>
          <p>
            قالی بافی یکی از صنایع دستی مردم شهرستان سبزوار است که توجه بسیار
            خوبی به آن شده است. قالی بافی در سبزوار که شامل فرش بافی و بافت
            تابلو فرش می شود، قابلیت توسعه دارد. بافندگی فرش با سرمایه کم و بدون
            نیاز به مدرک، یک شغل امن و پردرآمدی را در محیطی سالم برای تمام افراد
            به ویژه دختران و زنان ایجاد می کند. فرش دستباف ایرانی با سابقه چندین
            هزار ساله از ارزش هنری، اقتصادی و تجاری بالایی برخوردار است. در
            شهرستان سبزوار با وجود افراد باتجربه در زمینه قالی بافی، راه اندازی
            کارگاه های بافت فرش و تابلو فرش مزیت اقتصادی دارد.{" "}
          </p>
          <p>
            سنگ تراشی و گوهرتراشی از جمله فعالیت های دیگری است که مردم شهرستان
            سبزوار به آن اشتغال دارند. با توجه به وجود معادن سنگ، قابلیت خوبی
            برای توسعه این فعالیت ها در این شهرستان وجود دارد.{" "}
          </p>
          <p>
            در این شهرستان منبت کاری و معرق کاری مانند معرق روی چوب و مس نیز
            انجام می شود. توسعه فعالیت های مربوط به معرق کاری از جمله مزیت های
            شغلی در این حوزه است. محصولات منبت و معرق امروزه با بازار فروش خوبی
            روبه‌رو است و اشتغال به این حرفه، درآمد خوبی را به همراه دارد.
          </p>
          <p>
            برخی از مردم شهرستان سبزوار به حرفه چرم دوزی مانند تولید کیف اشتغال
            دارند. با توجه به تولید چرم در شهرستان مشهد و قابلیت واردات چرم به
            سبزوار، می توان توسعه خوبی در زمینه دوخت انواع محصولات چرم ایجاد
            کرد.
          </p>
          <p>
            گلیم بافی و نمدمالی از دیگر صنایع دستی شهرستان سبزوار است که فعالیت
            در این زمینه به میزان بیشتر، سوددهی خوبی خواهد داشت.
          </p>
          <p>
            عروسک دوزی و جوراب بافی نیز در شهرستان سبزوار انجام می شود و بازار
            فروش خوبی برای محصولات ذکر شده وجود دارد؛ بنابراین می توان در این
            زمینه نیز سرمایه گذاری و کسب درآمد کرد.
          </p>
          <p>
            کار روی سفال فعالیتی است که در گذشته انجام می شده و به فراموشی سپرده
            شده است اما به نظر می رسد قابلیت احیا در این حوزه وجود داشته باشد.{" "}
          </p>
          <p>
            البته در رابطه با تمام صنایع دستی ذکر شده لازم است بازاریابی مناسبی
            صورت بگیرد تا موفقیت لازم ایجاد شود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            مشاغل خدماتی یکی از منابع مهم کسب درآمد از گذشته بوده است. تنوع در
            حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی گیرد که
            میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با یکدیگر تفاوت
            هایی دارد.
          </p>
          <p>
            برای مثال گردشگری از فعالیت هایی است که با سودآوری بسیاری همراه است
            و در شهرستان سبزوار نیز ظرفیت های نسبتاً خوبی برای سرمایه گذاری در
            زمینه گردشگری وجود دارد.
          </p>
          <p>
            سرای معمارزاده، آرامگاه بقراط، حوض هشت پایه، عمارت امین التجار،
            روستای زعفرانیه، آبشار برغمد، آتشكده میر مظفر، آتشکده خانه دیو،
            رودخانه دلبر، روستای طبس و روستای ساروق از جمله مناطق گردشگری
            شهرستان سبزوار است.
          </p>
          <p>
            در این شهرستان فعالیت‌های خوبی در زمینه گردشگری انجام شده است. برای
            مثال در روستای طبس امکانات گردشگری مانند اقامتگاه بومگردی وجود دارد.
            با این حال در سبزوار ظرفیت گردشگری خوبی خصوصا در روستای طبس و ساروق
            وجود دارد. برای مثال می‌توان در خصوص احداث رستوران های بومی در این
            منطقه اقدام کرد. البته در حال حاضر نیز رستوران های بومی وجود دارند.
            رستوران‌های با الگوی بومی، مکان‌هایی با فضای سنتی و متناسب با آداب
            ‌و ‌رسوم هر منطقه هستند که در آنها بیشتر به ‌جای استفاده از میز و
            صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده می‌شود و علاوه بر
            سرو غذاهای محلی، ترشیجات خانگی و نوشیدنی‌هایی مانند چای و قهوه نیز
            عرضه می‌شود.{" "}
          </p>
          <p>
            حتی می توان در اطراف رودخانه ششتمد نیز در زمینه احداث تله کابین
            سرمایه‌گذاری صورت گیرد. البته احداث تله کابین علی رغم درامدزایی
            بالایی که دارد، به سرمایه زیادی جهت راه اندازی نیاز دارد. لازم به
            ذکر است که احداث تله کابین در اولویت های بعدی قرار می گیرد.
          </p>
          <p>
            خدمات ساختمانی مانند گچ کاری، لوله کشی و ... از جمله فعالیت هایی
            هستند که در حال حاضر انجام می شوند و ظرفیت خوبی برای انجام بیشتر این
            مشاغل در شهرستان سبزوار وجود دارد. خدمات خودرو مانند باطری سازی،
            مکانیکی و ... از دیگر فعالیت هایی هستند که قابلیت انجام در این
            شهرستان را دارند.{" "}
          </p>
          <p>
            تعمیر لوازم منزل و خیاطی از دیگر مزیت های شغلی شهرستان سبزوار محسوب
            می شوند. البته در حال حاضر خیاطی در سطح نسبتا گسترده ای انجام می شود
            اما باز هم ظرفیت برای توسعه این حرفه وجود دارد.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
