import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-27"].cities["IR-2712"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        livestock: "دامداری",
        services: "خدمات",
        agriculture: "زراعت",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        fisheries: "شیلات",
        undefined: "صنایع تبدیلی",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            ‌شهرستان سیمرغ با مرکزیت شهر کیاکلا یکی از شهرستان‌های استان
            مازندران در شمال ایران است.
          </p>
          <p>
            از نظر موقعیت جغرافیایی می‌توان گفت شهرستان سیمرغ نقطه واصل چند
            شهرستان بزرگ استان مازندران است. بنابر سرشماری مرکز آمار ایران،
            جمعیت شهرستان سیمرغ در سال ۱۳۹۵ برابر با ۱۹ هزار و ۳۷۶ نفر بوده‌است
            . شکل زیر موقعیت شهرستان سیمرغ را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان سیمرغ است. تولید اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است.
          </p>
          <p>
            هرچند که توت‌فرنگی در چند نقطه از مازندران کشت می‌شود و اقداماتی نیز
            برای افزایش تولید آن در حال انجام است، اما در شهرستان سیمرغ تولید
            این محصول پرطرفدار رواج و سابقه بیشتری نسبت به سایر مناطق دارد و
            سیمرغ به عنوان مناطق اصلی کشت توت‌فرنگی در استان می‌شناسند.{" "}
          </p>
          <p>
            روند رو به رشد کشت توت‌فرنگی در این شهرستان اتفاق خوبی برای اقتصاد
            کشاورزی است و توسعه نیز اقدامی ضروری برای بهره‌وری از نیروی کار و
            سرمایه هزینه شده در این بخش است. در ضمن با توجه به اینکه مازندران با
            کشورهای حاشیه دریای خزر همسایه است و همچنین حضور گردشگران در منطقه
            زیاد است، با یک برنامه‌ریزی درست می‌توان سهم بیشتری از اقتصاد
            توت‌فرنگی را نصیب شهرستان کرد.
          </p>
          <p>
            توت‌فرنگی همان‌طور که میوه‌ای خوشمزه و پرطرفدار محسوب می‌شود، محصولی
            درآمدزا و اقتصادی نیز هست؛ چراکه بیشترین برداشت در واحد سطح نسبت به
            دیگر میوه‌های مشابه را دارد. از مزایای تولید توت‌فرنگی نسبت به سایر
            محصولات کشاورزی، کسب درآمد بیشتر، بازدهی و برگشت سرمایه سریع و امکان
            کاشت در زمین‌ها و گلخانه‌های کوچک است.{" "}
          </p>
          <p>
            گلخانه داری از جمله کسب و کار هایی است که در حال حاضر انجام می‌شود و
            با توجه به سازگاری با شرایط شهرستان، قابلیت توسعه و سرمایه گذاری را
            دارد همچنین با احداث این واحد‌ها برای ۱۱ نفر در این شهرستان ایجاد
            اشتغال شده است. گلخانه های فعال در این شهرستان بیشتر صیفی جاتی مانند
            خیار، بادمجان و گوجه و گل و گیاه زینتی را پرورش می‌دهند. البته
            استقبال از گلخانه صیفی جات کمتر است؛ لذا در اولویت های بعدی قرار
            می‌گیرد. همچنین کاشت صیفی‌جات و سبزی جات در فضای آزاد نیز به صورت
            انبوه انجام می‌شود و قابلیت توسعه را دارد.{" "}
          </p>
          <p>
            میزان تولید مرکباتی مانند پرتقال، لیمو ترش و ... در ای شهرستان زیاد
            است و باغداران این شهرستان سال‌ها است ازاین طریق درآمد زایی می‌کنند.
            با توجه به مرغوبیت و کیفیت بالای این محصولات و بازار خوبی که برای
            این تولیدات وجود دارد؛ سرمایه گذاری برای احداث این باغات از جمله چشم
            انداز های شهرستان برای دست یابی به اشتغال پایدار است.
          </p>
          <p>
            از دیگر پیشنهادات خوب حوزه باغداری، می‌توان به احداث باغات کیوی
            اشاره کرد که در حال حاضر وجود داشته و محصول با کیفیتی را تولید
            می‌کنند.
          </p>
          <p>
            توسعه باغات زیتون نیز از جمله مزیت هایی است که در صورت سرمایه گذاری،
            ظرفیت های سوددهی را فراهم خواهد کرد.
          </p>
          <p>
            زیتون به موجب مقاومت به کم‌آبی، سازگاری با خاک‌های فقیر و کم بازده و
            تولید محصول ارزشمند، از نظر اقتصادی حائز اهمیت می‌باشد و به محصول
            ثروتمند خاک‌های فقیر مشهور است. زیتون به دلیل استقامت و طول عمر و
            سازش با محیط‌های مختلف به دیگر درختان برتری دارد تا جایی که علاوه بر
            کشت در باغات و اراضی کشاورزی در توسعه فضای سبز شهری نیز از این درخت
            استفاده می‌شود. زیتون علاوه بر خواص درمانی، دارای مزیت‌های اقتصادی
            ارزشمندی از جمله تولید روغن، کنسرو زیتون، کمک به معیشت کشاورزان با
            زیر کشت بردن اراضی کم بازده فقیر و شور، اشتغال‌زایی (جذب
            قابل‌ملاحظه‌ای از جمعیت جویای کار) و جلوگیری از مهاجرت است.
          </p>
          <p>
            گردو از جمله میوه های آجیلی این شهرستان است که ظرفیت های توسعه و ارز
            اوری را دارد. گردو، درختی چندساله و مقاوم است که پس از رشد کامل، هر
            درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول نهایی قیمت بالایی
            دارد که هم در داخل کشور طرفداران زیادی داشته و هم قابلیت بالای
            صادرات دارد. در صورت احداث باغ گردو، تا سال های سال نیاز به سرمایه
            گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای عمر طولانی است و
            تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء معدود میوه هایی
            است که هیچ گونه نیازی به هزینه انبار در سردخانه ندارد و به دلیل
            ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد مصرف قرار گیرد.
            در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده کاری، ساخت
            مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در دکوراسیون داخلی
            منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب نیمه سنگین و
            نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت و کشش دارد.
          </p>
          <p>
            پرورش قارچ نیز از جمله کسب و کارهایی است که در حال حاضر توسط برخی از
            افراد شهرستان انجام می‌شود و پتانسیل های لازم برای توسعه و
            اشتغالزایی را دارد. مشتری داشتن این محصول از یک سو و غنی از پروتئین
            و ویتامین بودن آن از سوی دیگر، باعث شده که جایگزین مناسبی برای گوشت
            باشد. در برخی از شهرها و روستاها به دلیل عدم آشنایی با فواید قارچ،
            میزان مصرف این محصول پایین است که می توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بالاتر برد .همچنین پرورش قارچ از شغل هایی است
            که می توان با سرمایه اولیه کم و محیط کوچک شروع کرد. یک دوره کامل
            پرورش قارچ 60 روز طول می کشد که قابلیت کاهش به 35 روز را دارد.
          </p>
          <p>
            با توجه به اینکه باغات برخی از میوه ها مانند گوجه سبز در این شهرستان
            وجود دارد، توسعه این مورد نیز از جمله گزینه های شغلی مناسب برای
            اشتغالزایی و سوددهی است.
          </p>
          <p>
            احداث نهالستان نیز از دیگر مزیت های این شهرستان در حوزه باغداری است
            که قابلیت سرمایه گذاری را دارد. در حال حاضر تولید نهال در شهرستان
            انجام می‌شود و محصولات تولیدی عملکرد خوبی دارند.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            زنبورداری نیز از جمله مشاغلی است که در شهرستان انجام می‌شود و به سبب
            اقلیم مناسب و عملکرد بالا، پتانسیل های سرمایه گذاری و سوددهی را
            دارد. پرورش زنبور اگر همراه با رعایت اصول علمی صورت پذیرد، می تواند
            پیشه‌ای سودآور باشد. زندگی این حشرات به سبک کلنی باعث شده تا پرورش
            دهندگان زنبور از اشتغالی پایدار بهره مند شوند چراکه میزان بالای زاد
            و ولد زنبورها باعث سودآوری بیشتر برای پرورش دهندگان خواهد شد. بر
            خلاف افکار غالب عمومی که تصور می کنند مهمترین فایده زنبورعسل،
            تولیدعسل و سایر محصولات و فراورده های مرتبط با شهد و عسل است، در
            واقع بالغ بر 90 درصد فواید زنبورعسل مربوط فعالیت گرده افشانی است.
            عدم فعالیت زنبورها و دیگر حشراتی که گرده افشانی را انجام می دهند
            باعث عدم باروری و نابودی تدریجی گیاهان و درختانی که برای گرده افشانی
            به این آنها وابسته اند می شود. افراد با تجربه معمولا در کنار پرورش
            زنبور عسل به کشاورزی و تولید محصولات زراعی می پردازند و با یک تیر دو
            نشان می زنند، زیرا با ادغام این 2 فعالیت علاوه بر تامین مواد غذایی
            برای زنبورها به دلیل کیفیت در گرده افشانی، به کشت و زراعتی با کیفیت
            و محصولی بی نظیر نیز دست خواهند یافت.
          </p>
          <p>
            دامداری در شهرستان سیمرغ بیشتر به صورت سنتی انجام می‌شود. هر چند
            دامداری صنعتی و نیمه صنعتی نیز وجود دارد. مردم این شهرستان در زمینه
            دام سبک بیشتر گوسفند ومی را پرورش می‌دهند. البته پرورش بز بومی نیز
            به صورت محدود در برخی از نقاط شهرستان وجود دارد. در زمینه دام سنگین
            نیز بیشتر گاو هلشتاین و گاو سمینتال را پرورش می‌دهند. پرورش تمام
            موارد فوق با اقلیم شهرستان سازگار است و ظرفیت های توسعه را دارد.
            البته مردم بیشتر از دام سبک استقبال می‌کنند؛ لذا پرورش دام سبک در
            اولویت بهتری قرار می‌گیرد .
          </p>
          <p>
            توان گوسفند برای تحمل اقلیم های متفاوت بالا است، جیره غذایی کمتر و
            در نتیجه هزینه کمتری نیاز دارد، تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمامی روزهای سال انجام می‌شود. با توجه به فروش گوشت و
            سایر اجزای گوسفند و دست‌یابی به سود بالا، فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود.
          </p>
          <p>
            گاو سمینتال جزء بهترین گاو های شیری و گوشتی جهان است. افزایش وزن
            روزانه فوق‌العاده و گوساله دهی با فاصله 365 روز، مقاومت بالا نسبت به
            بیماریهای عفونی و متابولیکی، عمر مفید بالا، مدیریت آسان این نژاد و
            همچنین سازگاری بسیار خوب و قابل توجه با محیط پرورش همان چیزی است که
            یک دامدار برای بقاء و پیشرفت به آن نیاز دارد. یکی دیگر از مزایای
            پرورش گاو سمینتال، به صرفه بودن در شرایط اقتصادی فعلی است زیرا این
            گاو با دادن کمترین علوفه و کنسانتره، بیشترین میزان شیر و گوشت را
            می‌دهد.
          </p>
          <p>
            گاو هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت منطقه با
            یکدیگر تفاوت هایی دارد. برای مثال گردشگری از فعالیت هایی است که با
            سودآوری بسیاری همراه است و در شهرستان سیمرغ نیز ظرفیت های بسیار خوبی
            برای سرمایه گذاری در زمینه گردشگری وجود دارد.
          </p>
          <p>
            روستای برج خیل، رود تلار، آب بندان روستا، امامزاده موسی کاظم در مری،
            پیرتکیه برج خیل، پیرتکیه موسی کلا، امامزاده سیدعباس و ... از جمله
            دیدنی های شهرستان سیمرغ هستند که سالانه بازدید کنندگان زیادی داشته و
            پتانسیل های احداث اقامتگاه بومگردی، رستوران بومی، مجتمع تفریحی
            سرگرمی، هتل و اقامتگاه و سوغاتی فروشی را دارند.
          </p>
          <p>
            رستوران‌های بومی، مکان‌هایی با فضای سنتی و متناسب با آداب ‌و ‌رسوم
            هر منطقه است که در آن‌ها بیشتر به‌جای استفاده از میز و صندلی‌های
            مدرن از تخت یا سایر وسایل سنتی استفاده و علاوه بر سرو غذاهای محلی،
            ترشیجات خانگی، نوشیدنی‌هایی مانند چای و قهوه نیز داده می‌شود.
            رستوران‌ بومی جزء مهم‌ترین نمادهای فرهنگی محسوب می‌شود و می تواند در
            خانه های قدیمی موجود در هر منطقه اجرا شود. بسیاری از گردشگران و
            توریست های غذایی برای امتحان کردن غذاهای مختلف به سفر می روند و این
            مسئله برای مناطق مختلف قابل استفاده و بهره برداری است؛ بنابراین
            ایجاد رستوران بومی نیز از کسب و کارهای زود بازده است؛ زیرا هم تمایل
            مردم به سمت سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به
            صورت نقدی انجام می‌شود.
          </p>
          <p>
            اقامتگاه بوم گردی فرصت مناسبی است تا مسافران ضمن گردشگری در هر منطقه
            و بازدید از جاذبه های توریستی، حس ایرانی زیستن به سبک سنتی را تجربه
            کنند. همچنین طبخ غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از
            مهمان نوازی ایرانی است. با توجه به اینکه علاقه مردم به سمت بازدید و
            اقامت در این مناطق بیشتر شده‌است، گسترش این اماکن توجیه اقتصادی
            دارد.
          </p>
          <p>
            احداث مجتمع تفریحی- سرگرمی و مجتمع خدماتی رفاهی نیز از دیگر مزیت های
            این حوزه است که پتانسیل بالایی برای سوددهی و سرمایه گذاری دارد.
            مجتمع تفریحی-سرگرمی به تاسیساتی گفته می‌شود که مجموعه ای از واحد های
            گردشگری ساخته شده است و هر کدام به صورت خود پذیرایی کار می‌کنند.
            فروشگاه ها، رستوران ها، اغذیه فروشی ها، تسهیلات ورزشی، فضای بازی و
            تفریحی، اقامتگاه ها، مراکز توریست گردانی و ... از جمله امکاناتی است
            که این مجتمع ها ارائه می‌دهند. همچنین در اکثر این تاسیسات، واحدهای
            ساخته شده‌ی دارای اتاق، مانند هتل، کلبه و ویلا عرضه می‌شود.
          </p>
          <p>
            متاسفانه شهرستان سیمرغ فاقد شهربازی و سینما است؛ بنابراین احداث این
            موارد در صورت استقبال مردم ارزش افزوده زیادی به همراه خواهد داشت .
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام برد.
          </p>
          <p>
            برنج از جمله محصولات زراعی با ارزش این شهرستان است که کشت آن در حال
            حاضر به صورت عمده وجود داشته و محصول با کیفیتی در این حوزه تولید
            می‌شود. با توجه به اینکه این محصول یکی از اقلام مورد نیاز خانوار ها
            است و محصول این منطقه طرفداران زیادی دارد، توسعه سطح زیر کشت آن
            پتانسیل های سوددهی و ارزآوری را دارد. برنج مهم ترین غلات و اقلام
            غذایی است که بیشتر مردم به عنوان یک غذای اصلی به آن وابسته هستند. آب
            مورد نیاز برای کشت برنج از سایر غلات بیشتر است و رطوبت کافی از عوامل
            مورد نیاز برای کاشت بهتر این محصول است. البته برای کشت این محصول
            باید بازار فروش و قیمت، مناسب باشد تا کشاورزان متضرر نشوند و رونق
            تولیدات داخلی را زمینه ساز شود.
          </p>
          <p>
            طبق بررسی های انجام شده، کشت برخی از دانه های روغنی مانند کلزا، ذرت
            دانه ای و سویا به صورت گسترده در برخی از نقاط شهرستان سیمرغ وجود
            داشته و با توجه به اینکه با شرایط اقلیمی و اکولوژیکی شهرستان سازگار
            هستند، گزینه های مناسبی برای بهره وری بهتر از آب و خاک محسوب
            می‌شوند.{" "}
          </p>
          <p>
            کشت کلزا باعث از بین رفتن چرخه زندگی آفات، بیماری ها و علف های هرز
            گردیده و با کاهش جمعیت آنها موجب صرفه جویی در مصرف سموم و کاهش
            آلودگی های زیست محیطی می گردد. با توجه به آنکه زمان کشت کلزا در فصل
            پاییز است، نیاز گیاه به آب کم می‌باشد و با استفاده از نزولات جوی می
            توان به کشت آن اقدام نمود. کلزا با تولید مقادیر قابل توجهی علوفه می
            تواند در تغذیه دام های منطقه نقش موثری داشته باشد. همچنین برگردان
            بقای کلزا به خاک باعث افزایش حاصلخیزی خاک و بهبود ساختمان خاک خواهد
            شد. کشت کلزا به عنوان یک دانه روغنی بسیار مهم در تولید محصولات حوزه
            صنایع غذایی و یا تولید انواع نهاده‌های خوراکی دام و طیور متداول است.
            روغن کلزا ازجمله مشتقات این گیاه است که امروزه به دلیل سالم بودن و
            داشتن کمترین کلسترول و اسیدهای چرب اشباع ‌شده مورد استقبال قرارگرفته
            است. تحقیقات دانشمندان نشان می‌دهد که دانه کلزا 40-30 درصد روغن و
            کنجاله‌اش50-40 درصد پروتئین دارد.
          </p>
          <p>
            ذرت که در دو نوع علوفه‌ای و دانه‌ای کشت می‌شود، با هر آب و هوایی
            سازگاری دارد، در برابر خشکی مقاوم است و میزان ثمردهی آن در هکتار
            بالا می‌باشد. دولت برای تشویق به کشت این گیاه، اقدام به خرید تضمینی
            ذرت از کشاورزان می کند. روغن ذرت، کنسرو بلال و دانه ذرت به مصارف
            انسانی می رسد و همچنین دانه ذرت در مرغداری ها و علوفه تر، خشک، سیلو
            شده و کنجاله دانه در دامداری ها استفاده می شود. کاکل ذرت نیز در
            داروسازی به کار می رود. از ساقه و برگ ذرت در صنایع کاغذ، مقوا سازی و
            تولید کاغذ دیواری استفاده می کنند. نشاسته ذرت در صنایع رنگرزی، دارو
            سازی و پلاستیک سازی کاربرد{" "}
          </p>
          <p>
            دانه سویا سرشار از پروتئین، چربی و عناصر معدنی است. سویا دانه ای
            روغنی است که از نظر گروه بندی مواد غذائی ، در گروه چربی ها قرار می
            گیرد . از این دانه ، همچون دانه های دیگر مانند دانه آفتابگردان، روغن
            گرفته می شود که دارای خواص بسیار زیادی است . در حال حاضر بسیاری از
            مردم ، دانه سویا را به عنوان یکی از اجزاء سبد آجیل خود مصرف می کنند
            و بسیاری از افراد نیز استفاده عام تری از پروتئین سویا دارند . تعدادی
            از مردم به مصرف سویا به جای گوشت چرخ کرده روی آوردند. این کسب و کار
            پردرآمد را می توان با سرمایه اولیه پایین و با یک کارگر راه انداخت و
            به سود خوبی دست یافت.
          </p>
          <p>
            اقلیم شهرستان سیمرغ یکی از مناسب‌ترین اقلیم‌ها برای پرورش گیاهان
            دارویی مانند گوجی بری و ... است. امروزه افراد زیادی به استفاده از
            گیاهان دارویی متمایل شده اند. خواص بی نظیر این گیاهان و نداشتن عوارض
            جانبی ناشی از مصرف باعث شده تا افراد زیادی به گونه‌های مختلف از آن
            ها استفاده کنند. به همین جهت به کشت گیاهان دارویی می توان به چشم یک
            مزیت پر سود نگریست. از آن جا که این گیاهان برای کشت، مراقبت خاص و
            شرایط حساسی نیاز ندارند، می توان روی کشت آن ها سرمایه گذاری کرد.
          </p>
          <p>
            با توجه به اینکه کشت سیر و چغندرقند در این شهرستان انجام شده و با
            موفقیت همراه بوده است، افزایش سطح زیر کشت آن‌ فرصت مناسبی برای
            سرمایه گذاری می‌باشد.
          </p>
          <p>
            کشت چغندرقند علاوه بر این که از نظر اقتصادی بسیار سودآور است، می
            تواند در اصلاح خاک و کنترل علف های هرز نیز مؤثر باشد، همچنین به
            راحتی می توان این گیاه را در تناوب با گیاهان دیگر قرار داد. به خاطر
            سازگاری زیاد این گیاه با شرایط مختلف آب و هوا و خاک، در اکثر نقاط می
            توان آن را کشت کرد. این گیاه با ریشه های عمیق خود نفوذپذیری خاک را
            افزایش داده و خاک مناسبی را برای کشت های بعدی آماده می کند. همچنین
            از چغندرقند علاوه بر قند محصولات دیگری مثل برگ چغندر و تفاله مخلوط
            با ملاس (بعد از برداشت قند در کارخانه) به دست می آید که می تواند
            مورد تغذیه دام قرار گیرد. لازم به ذکراست که کشت چغندرقند به آب زیادی
            نیاز دارد و برای شروع این کسب‌وکار باید این نکته را درنظرگرفت.{" "}
          </p>
          <p>
            سیر گیاهی است که نسبت به سایر محصولات آفت و بیماری کمتری دارد؛
            بنابراین می توان آن را با دردسر کمتری به صورت کاملا ارگانیک تولید
            کرد. سیر از جمله محصولاتی است که می توان تمام مراحل کاشت، داشت،
            برداشت و انبارداری آن را مکانیزه نمود. آب موردنیاز برای تولید سیر از
            نزولات جوی تأمین می‌شود. باتوجه به نکات مطرح شده، توسعه کشت سیر از
            جمله گزینه های شغلی مناسبی است که سوددهی خوبی را به همراه خواهد
            داشت.
          </p>
          <p>
            برنج مهم ترین غلات و اقلام غذایی است که بیشتر مردم به عنوان یک غذای
            اصلی به آن وابسته هستند. آب مورد نیاز برای کشت برنج از سایر غلات
            بیشتر است و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول
            است. البته برای کشت این محصول باید بازار فروش و قیمت، مناسب باشد تا
            کشاورزان متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال و عاملی مهم در توسعه پایدار امنیت غذایی محسوب می‌شود که کاهش
            هدررفت محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد امکان
            ممکن می‌کند. تاکنون در حوزه صنایع غذایی فعالیت‌هایی در سطح شهرستان
            انجام شده؛ اما همچنان ظرفیت برای افزایش فعالیت وجود دارد.
          </p>
          <p>
            تولید محصولات مشتقی از گوشت‌های فرآوری شده، در هر زمانی سوددهی دارد
            و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده های عمل آوری
            شده از گوشت، سوسیس و کالباس به دلیل آماده سازی سریع و همچنین طعم و
            مزه مطلوب، مصرف بیشتری دارد. سوسیس و کالباس حاوی پروتئین های حیوانی
            کافی، چربی، کربوهیدرات و ویتامین است و می توان آن‌ها را از جمله
            غذاهای آماده در سفره خانواده ها نام برد. برای حفظ این جایگاه و
            افزایش تقاضای این محصولات، علاوه بر انتخاب روش های مناسب تولید و
            فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه نمود. باتوجه به
            رونق دامداری در این شهرستان، راه‌اندازی این کسب‌وکار مزیت دارد.
          </p>
          <p>
            فراوری بادام و همچنین تولید روغن گردو از جمله مشاغلی هستند که در
            صورت افزایش سطح زیر کشت، توجیه اقتصادی خواهند داشت.
          </p>
          <p>
            شهرستان سیمرغ یکی از شهرستان هایی است که باغداری در آن عملکرد خوبی
            داشته و محصولات با کیفیتی در این حوزه تولید می‌شوند؛ بنابراین راه
            اندازی کسب و کارهایی مانند تولید آبمیوه، چیپس میوه و سایر فراورده
            های میوه مانند کمپوت، لواشک، کنسانتره، مربا و ... سودآوری خوبی به
            دنبال دارد. خشک کردن میوه‌جات، یکی از روش‌هاي جلوگیري از فساد
            میکروبی آن‌ها است. در این روش، در اثر کاهش میزان رطوبت، امکان فساد
            میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر نیز، به مقدار قابل
            توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول اثر حفاظتی دارد،
            وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد، در نتیجه از
            هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به اینکه بخشی
            از بازار میوه خشک ایران، سهم محصولات وارداتی است، با تولید مشابه
            داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع واردات و خروج
            میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد برخی از کشورها
            به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها، هزینه بالای
            حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان نگه‌داری آن‌ها)،
            فرصت مناسبی برای رونق تولید و صادرات چیپس میوه فراهم آورده است.
          </p>
          <p>
            با توجه به تولید شیر در این شهرستان، تولید لبینات به صورت صنعتی
            سودآور خواهد بود؛ زیرا در حال حاضر تولید لبنیات به صورت سنتی انجام
            می‌شود و بیشتر لبنیات مورد نیاز شهرستان از سایر مناطق تامین می‌شود؛
            بنابراین ایجاد این واحد یکی از نیاز های مبرم این شهرستان است. شیر و
            فرآورده هاي آن از مهمترین اجزاي تشکیل دهنده جیره غذایی انسان است که
            از لحاظ ارزش غذایی از کلسیم، فسفر، ویتامین هاي مورد نیاز و پروتئین،
            غنی می‌باشد و همیشه استقبال بسیار خوبی از این نوع محصولات می شود.
            البته باید توجه داشت برای موفقیت در این زمینه باید به بالابردن
            توانایی رقابت با نشان‌های تجاری معروف نیز فکر کرد.
          </p>
          <p>
            با توجه به اینکه کاشت صیفی جات در این شهرستان به صورت گسترده انجام
            می‌شود، مزیت هایی مانند تولید رب، پودر گوجه و ترشی جات، برنامه های
            خوبی برای سرمایه گذاری و درآمدزایی هستند که در حال حاضر به صورت سنتی
            انجام می‌شوند.{" "}
          </p>
          <p>
            صنعت تولید رب گوجه فرنگی دارای کاربردهای فراوانی از قبیل چاشنی و
            بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است.
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند. مزيت ديگر اين پودر نداشتن
            مواد نگهدارنده در تركيبات آن نسبت به رب است چرا كه رب، ماندگاري
            كمتري دارد و براي جلوگيري از اين حالت از مواد نگهدارنده بيشتري در
            ترکیب آن استفاده می‌ شود. پودر گوجه فرنگی در صنایع غذایی و دارویی
            دارای کاربردهای متنوعی است. از جمله کاربردهای گسترده این محصول
            می‌توان به کاربرد آن در مواد غذایی منجمد شده و نیمه آماده، سوپ‌های
            آماده، اسنک‌ها (شامل پفک، چیپس،...) و... اشاره نمود. به طور کلی می
            توان گفت از این محصول به عنوان چاشنی در تولید محصولات مختلف استفاده
            می‌شود.{" "}
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. در
            شهرستان سیمرغ چند مرغداری صنعتی وجود دارد که در زمینه پرورش مرغ
            گوشتی و مرغ تخم گذار فعالیت می‌کنند. پرورش این موارد که با شرایط
            شهرستان سازگار هستند، تاکنون عملکرد خوبی داشته و پتانسیل های سرمایه
            گذاری را دارد.
          </p>
          <p>
            پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی طبیعی و رونق
            تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و
            خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند. در صورتی که شخص
            بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود نیاز به
            تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و موجود در
            روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم کند. پرورش
            مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن می‌تواند در
            صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد سودآوری داشته
            باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با حاشیه سود
            بالا از امور مهم درمورد این کسب و کار است که با تبلیغات مناسب مخصوصا
            در فضای مجازی امکان پذیر است.
          </p>
          <p>
            گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است.
          </p>
          <p>
            لازم به ذکر است مرغ بومی نیز در برخی از نقاط شهرستان پرورش داده
            می‌شود که قابلیت توسعه دارد و در اولویت های بعدی قرار می‌گیرد.
          </p>
          <p>
            پرورش شترمرغ، اردک و غاز نیز از جمله مشاغلی هستند که در حال حاضر به
            صورت سنتی انجام می‌شوند؛ اما با توجه به سازگاری با اقلیم منطقه
            قابلیت توسعه و اجرا در سطح وسیع تر را دارند.
          </p>
          <p>
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است
            به طوری که ۹۰ درصد آن قابلیت هضم داشته و بعد از گوشت ماهی در رتبه
            دوم قرار دارد. پوست این پرنده از بهترین نوع چرم بوده، مقاومتش3 برابر
            چرم گاو است، ظرافت خاصی دارد و در تولید کیف و کفش با قیمت بالا به
            کار می رود. علاوه بر آن، از پر و تخم شترمرغ، ناخن و قرنیه چشم آن
            برای مصارف صنعتی، دارویی، زینتی و نیز تولید نخ بخیه استفاده می شود.
            همچنین با استفاده از پوکه تخم این پرنده در زمینه صنایع دستی و خلق
            آثار هنری، می توان اشتغال زایی کرد.
          </p>
          <p>
            پرورش کبک و بلدرچین نیز در صورت وجود بازار مصرف، از جمله فرصت‌های
            مناسب سرمایه گذاری است؛ زیرا با اقلیم شهرستان سازگار هستند و در حال
            حاضر به صورت سنتی و نیمه صنعتی پرورش داده می‌شوند؛ اما قابلیت های
            لازم برای توسعه را دارند.
          </p>
          <p>
            پرورش غاز آسان و به‌صرفه است؛ اما در ایران به دلایل نبود سیاست‌های
            حمایتی، کمتر به تولید صنعتی غاز توجه شده و رقابت کم در این عرصه،
            بازار را برای پرورش‌ دهندگان غاز، داغ می‌کند. پرورش غاز دارای
            ویژگی‌هایی همچون مدیریت ساده و مسئولیت کم، سرعت رشد بالا و مورد
            استفاده قرار گرفتن گوشت، تخم و کرک و پر آن است. تخم وجگر این پرنده
            برای تهیه غذا‌های گران قیمت در بسیاری از کشور‌ها استفاده می‌شود و
            جنبه صادراتی دارد.{" "}
          </p>
          <p>
            با توجه به نیاز روزافزون جامعه به مواد پروتئینی و افزایش روند مصرف
            تولیدات دامی و به خصوص طیور، پرورش اردک مورد توجه قرار گرفته است.
            اردک در شالیزار هم رشد می کند، وجود آن‌ها به گونه ای باعث شخم زدن
            زمین می شود و فضولات آن ها نیز نوعی کود برای محصول است. از دیگر
            مزایای مهم پرورش اردک در شالیزار، مبارزه بیولوژیک با کرم ساقه‌خوار
            برنج و کرم برگخوار حلزون و سایر آفات است. همچنین اردک از لحاظ جایگاه
            پرتوقع نیست و نگهداری آن به راحتی در چراگاه‌ ها میسر است و اغلب
            اردک‌ها در آب بندان‌ها همراه با ماهی‌ها نگهداری می‌شوند. هزینه غذایی
            اردک نسبت به مرغ کمتر است و درصدی از نیاز غذایی روزانه خود را از راه
            چریدن و محیط آزاد دریافت می‌کند. جوجه اردک‌ها تقریبا از تمام گیاهان
            موجود در مزرعه به استثنای شالی تغذیه می‌کنند. گوشت اردک گرم بوده و
            مانند مرغ واکسینه نمی‌شود، بنابراین گوشت آن مشکل هورمونی نداشته و از
            ارزش غذایی بالایی برخوردار است.
          </p>
          <p>
            پرورش بوقلمون و بلدرچین نیز در صورت وجود بازار مصرف، از جمله
            فرصت‌های مناسب سرمایه گذاری است؛ زیرا با اقلیم شهرستان سازگار هستند
            و در حال حاضر به صورت سنتی پرورش داده می‌شوند؛ اما قابلیت های لازم
            برای توسعه را دارند.
          </p>
          <p>
            گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف خاصي نيز
            ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی الخصوص در
            بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه است، مطرح
            گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز
            در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد وزن يک لاشه 8
            کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به صرفه بودن
            تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز
            امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
          </p>
          <p>
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی در کشور ما
            برای آن وجود دارد که اگر از این ظرفیت های شیلاتی استفاده شود ارزآوری
            بسیار خوبی برای کشور ایجاد خواهد شد. با توجه به اینکه در این شهرستان
            چند استخر پرورش ماهی کپور، آمور و قزل آلا وجود دارد ، کار کردن در
            این حوزه نیز در صورت تامین بازار مصرف، علاوه بر اشتغالزایی، سوددهی
            خوبی را به همراه خواهد داشت.
          </p>
          <p>
            ماهیان گرمابی در محدوده دمایی 27-20 درجه سانتیگراد بهترین رشد را
            دارند. بزرگ‌ترین خانواده ماهيان آب شيرين، کپورماهیان هستند. این ماهی
            در مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم مؤثر باشد.
          </p>
          <p>
            ماهیان سردآبی در محدوده دمایی 18-12 درجه سانتیگراد بهترین رشد را
            دارند. ماهی قزل آلا یکی از معروف ترین گونه های ماهیان سردآبی است.
            قزل آلا یکی از منابع خوب آهن است، آهن در خونسازی و همچنین در حفظ
            مقاومت بدن در برابر میکروبها نقش مهمی به عهده دارد. علاوه بر آن، آهن
            موجود در قزل آلا، جذب آهن منابع گیاهی را هم افزایش می دهد؛ بنابراین
            نقش مهمی در پیشگیری از کم خونی ناشی از فقر آهن به عهده دارد. نتایج
            مطالعات نشان می دهند امگا ۳ ماهی قزل آلا می تواند فشار خون و ضربان
            قلب را در بیماران صرع تنظیم کرده و از تعداد تشنج های آن به طور قابل
            توجهی بکاهد؛ بنابراین این نوع ماهی با توجه به قیمت و طعم مناسب
            طرفداران زیادی در بین مردم دارد؛ لذا راه اندازی پرورش آن، علاوه بر
            ایجاد اشتغال پایدار، سوددهی خوبی را خواهد داشت.
          </p>
          <p>
            ماهی آمور گیاهخوار است و بیشتر در آبهای شیرین توانایی زندگی و رشد را
            دارد . این ماهی با نام لاتین Grass Carp معروف می‌باشد ، ماهی آمور که
            از خانواده ماهی های کپور هست ، شباهت زیادی به ماهی سفید خزر دارد به
            طوری که آن را سفید پرورشی می‌نامند. ماهی آمور به دلیل مرغوبیت گوشت ،
            امکان تکثیر مصنوعی ، رشد سریع و تغذیه با علوفه دستی از جمله ماهیان
            پرورشی صدرنشین محسوب می شود .
          </p>
        </Section>
        <Section id="undefined" title="صنایع تبدیلی" size="h3">
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد.
          </p>
          <p>
            بررسی های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام،
            فرصت مناسبی برای سرمایه گذاری است؛ زیرا این شهرستان فاقد چنین واحدی
            است و در حال حاضر خوراک دام از سایر مناطق وارد می‌شود . مراتع
            مهمترین بخش از منابع تجدید شونده است که به دلیل پایین بودن هزینه
            تأمین علوفه از آنها در مقایسه با هزینه تولید علوفه از طریق کشت آبی،
            فشار زیادی بر آن وارد می شود. با توجه به افزیش دامپروری و پایین بودن
            ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از
            تخریب مراتع باید به فکر منابع غذایی غیر مرتعی آن‌ها بود. با اجرای
            پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام تولید شود، هم غذای
            مورد نیاز در این زمینه تأمین می شود و شهرستان را به خودکفایی سوق می
            دهد و هم استفاده از مواد اولیه ارزانتر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور مستقیم و غیر
            مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            تولید و بسته بندی کمپوست (افزودن کود شیمیایی به کود حیوانی) هم از
            کسب و کار های خوبی است که قابلیت سرمایه گذاری را دارد؛ زیرا در این
            شهرستان کشاورزی و دامداری به حد مطلوبی انجام می‌شود؛ لذا مشکلی در
            خصوص تولید و بازار مصرف این مورد وجود ندارد. كود حيواني علاوه بر
            تأمين قسمتي از نياز غذایي محصول، ساختمان فيزيكي خاك را بهبود بخشيده
            تا ريشه محصول بهتر بتواند تنفس كند و فضاي بهتري را برای رشد و گسترش
            ريشه در اختيار داشته باشد؛ بنابراین طرفداران زیادی مخصوصا در بین
            باغداران دارد.
          </p>
          <p>
            فراوری پوست دام از جمله مشاغل پیشنهادی است که به دلیل رونق دامداری
            در شهرستان قابل سرمایه‌گذاری می‌باشد. فرآوری پوست دام شامل استفاده
            از پوست گاو در صنعت چرم دوزی و همچنین استفاده از پشم و کرک گوسفند و
            بز در صنعت ریسندگی است که ضمن ایجاد درآمد مناسب برای سرمایه‌گذار،
            سود خوبی هم نصیب دامدار می‌کند. با توجه به اینکه قالی بافی از صنایع
            دستی اصلی این شهرستان و البته کل کشور است و تامین مواد اولیه یعنی نخ
            برای این حرفه سرمایه بالایی می خواهد، لذا فعالیت در این حوزه
            می‌تواند ضمن سودآوری، شهرستان را به خودکفایی برساند و برای جوانان
            جویای کار ایجاد شغل کند .
          </p>
          <p>
            در سال های اخیر با افزایش آگاهی مردم نسبت به مواد غذایی و توجه بیشتر
            آنها به سلامت و نقش مواد غذایی مفید، مصرف گوشت ماهی جایگاه ویژه‌ای
            پیدا کرده است. با توجه به فسادپذیری بالای ماهی و لزوم وجود آن در سبد
            غذایی انسان، استفاده از روش های بسته بندی مناسب برای حفظ این جایگاه
            بسیار ضروری است؛ لذا بسته بندی ماهیان پرورشی صرفه اقتصادی دارد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان، تمام
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنايع دستي به آن گروه از صنايعي گفته مي شود كه مهارت، ذوق و بينش
            انسان در آن نقش اساسي دارد و يا اينكه تمام يا بخش اعظم مراحل ساخت
            فراورده هاي آن با دست انجام گرفته و در چارچوب فرهنگ و بينش هر منطقه
            و با ديدگاه هاي قومي ساخته و پرداخته مي شود. صنايع دستي بازتابي از
            تاريخ تمدن هر ملت و قومي است و مي تواند انتشار مؤثري براي فرهنگ و
            سنن مناطق مختلف باشد.
          </p>
          <p>
            با توجه به اینکه قالی بافی در حال حاضر در شهرستان انجام می‌شود و
            برخی از مردم نیز در انجام آن مهارت دارند، این مورد را می‎‌توان گسترش
            داد و با استفاده از بازاریابی مناسب، سود چشمگیری را به دست آورد.
            قالیبافی از هنرهایی است که از قدیم نزد جهانیان جایگاه ویژه ای داشته
            و ایران را به این هنر می‌شناسند. آمارها نشان می دهد فرش ایرانی از
            کیفیت خوبی برخوردار بوده و قابل رقابت با کشورهای دیگر است. در ضمن با
            تولید فرش با کیفیت می توان به صادرات در این زمینه نیز فکر کرد.
            همچنین قالیبافی از مشاغل خانگی پردرآمدی بوده که تسهیلات خوبی به آن
            تعلق می گیرد. بسیاری از زنان خانه دار این هنر را یک فرصت شغلی مناسب
            می دانند چون در کنار کارهای روزمره می توانند به این کار بپردازند و
            درآمد خوبی کسب کنند. از آن جایی که قالی انواع مختلفی دارد می توان با
            آموختن دانش آن، محصولات متنوع و متناسب با ذوق و سلیقه افراد تولید و
            به بازار عرضه کرد. در ضمن این کسب و کار را می توان در فضای کوچک و با
            سرمایه اولیه کم راه انداخت و با فروش محصول و افزایش مشتری، این کار
            را گسترش داد و زمینه اشتغال بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            گليم بافي يكي از شاخه هاي قاليبافي است و در آن از طرح هاي مختلف محلي
            استفاده مي شود. برخی از مردم شهرستان با مهارت گلیم بافی آشنا هستند و
            این کار را انجام می‌دهند. این مورد نیز در صورت تامین بازار، همچنان
            جای کار دارد.
          </p>
          <p>
            بعد از موار فوق می‌توان به مزیت هایی حصیر بافی، چرم دوزی و میناکاری
            اشاره کرد که در حال حاضر توسط برخی از مردم شهرستان انجام شده و در
            صورت وجود بازار مصرف، همچنان جای کار داشته و می‌توان این تولیدات را
            افزایش داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی کشور است. اما در کشور ما
            آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل های هر
            شهرستان در این حوزه برای پیشرفت اقتصادی کشور استفاده شود. در شهرستان
            سیمرغ، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد اما پتانسیل
            های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد واحدهای
            صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            علیرغم اینکه تولیدی پوشاک در این شهرستان وجود دارد، برخی از اقلام
            مورد نیاز از سایر مناطق وارد می‌شود؛ لذا کار کردن در زمینه تولید
            پوشاک از جمله پیشنهادات مناسب برای دستیابی به اشتغال پایدار است .{" "}
          </p>
          <p>
            تولید مصالح ساختمانی نیز از جمله پیشنهاداتی است که به دلیل رونق ساخت
            و ساز در شهرستان، پتانسیل های سوددهی را دارد.{" "}
          </p>
          <p>
            در این شهرستان یک شهرک صنعتی وجود دارد. همچنین کارخانه های ریخته
            گری، تولید صنایع فلزی، دستمال کاغذی، لبنیات، کاغذ، مبل و ... در داخل
            و خارج از شهرک صنعتی فعال هستند.{" "}
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
