import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-09"].cities["IR-0908"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        livestock: "دامداری",
        gardening: "باغداری",
        fisheries: "شیلات",
        agriculture: "زراعت",
        services: "خدمات",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        food_industry: "صنایع غذایی",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان كيار در ۳۵ كيلومتري مركز استان چهارمحال و بختیاری و در منطقه
            كوهستاني زاگرس قرار دارد. اين شهرستان از شمال با شهرستان‌هاي شهركرد
            و فارسان، از جنوب با شهرستان لردگان، از شرق با شهرستان بروجن و از
            غرب با شهرستان اردل همسايه است. مركز شهرستان كيار، شهر شلمزار است.
            شهرستان كيار داراي شرايط جغرافيايي كوهستاني، آب وهواي سرد كوهستاني و
            تابستان‌هاي معتدل است. جمعیت شهرستان کیار طبق آخرین سرشماری در سال
            1395، 50976 نفر گزارش شده ‌است. شکل زیر موقعیت شهرستان کیار را نشان
            می دهد.{" "}
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان برمبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌شده و خروجي نرم‌افزار هم‌پوشاني اين
            دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين اولويت‌بندي‌ها
            توسط كارشناسان و افرادخبره هر شهرستان بازبيني و اصلاح مي‌شوند. يكي
            از منابع تحليل همين ليست مزيت‌سنجي اصلاح‌شده‌است. يكي ديگر از منابع
            تحليل، مصاحبه با كارشناسان و متخصصين حوزه اشتغال هر شهرستان است. در
            هر شهرستان با حداقل 3 نفر از اين افراد مصاحبه انجام مي‌شود. اين
            مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در صورت وجود تناقض و ابهام
            بين اين 3 مصاحبه و ليست مزيت‌سنجي، مصاحبه‌هاي تكميلي و حتي مصاحبه
            بيشتر هم صورت مي‌گيرد تا تيم تحليل به نتيجه نهايي مطلوب دست‌يابد.
            بنابراين خروجي هر شهرستان از تجميع مصاحبه‌ها و ليست مزيت‌سنجي حاصل
            مي‌شود. در ادامه تحليل شهرستان کیار ارائه‌شده‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همانطوريكه در قسمت مقدمه اشاره‌شده مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده‌است. در تحليل به مشاغل موجود، مشاغل قابل توسعه
            و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد آن‌ها در
            شهرستان وجوددارد، اشاره شده‌است. مزيت‌هاي شغلي به ترتيب اولويت در
            ادامه آورده شده‌است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان کیار است. دامداری با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی
            مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این حوزه شغلی
            و افزایش بهره وری در آن، می تواند از راهکارهای توسعه اقتصادی و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود. همچنین کشت علوفه
            طبیعی نظیر یونجه، شبدر و جو نیز به منظور مصرف خوراک دام در شهرستان
            کیار می‌تواند تا حد زیادی دام را از نظر مواد غذایی با ارزش تامین کند
            و به این حرفه رونق بخشد.
          </p>
          <p>
            در سال‌های اخیر پرواربندی گوسفند به دلیل سودآوری بالا و ریسک کم،
            طرفداران بسیاری پیدا کرده و با اقبال عمومی مواجه شده است. از
            مزیت‌های اقتصادی این کسب و کار می توان به اشتغال زایی در مناطق
            مختلف، تولید گوشت مرغوب و پشم اشاره نمود. گوسفند در مقايسه با ساير
            حيوانات به جيره نگهدارى کمترى احتياج دارد و بيشتر غذاى دريافتى را
            صرف رشد و نمو مى‌کند همچنین نسبت به سایر دام‌ها مثل بز و طیور،
            مقاومت خوبی به بیماری‌ها و شرایط نامناسب رطوبتی و دمایی دارد؛
            بنابراین میزان تلفات در این دام بسیار پایین‌تر بوده و ضرر اقتصادی
            کمی را از این جهت به دامدار وارد می‌کند. پرواربندی گوسفند نیاز به
            تجهیزات ارزان قیمتی داشته و به دلیل ریسک کم و بازگشت سریع سرمایه در
            کوتاه مدت، از جذابیت مالی مطلوبی برخوردار است. طرح پرواربندی گوسفند
            از نظر اقتصادی ظرفیت بالایی داشته و به دلیل نیاز مداوم بازار به گوشت
            گوسفند و میزان تولید کم آن در داخل کشور، تقاضا برای گوشت گوسفند پا
            برجا است و هر میزان تولید به راحتی به فروش خواهد رسید. از این رو بحث
            رقابت در این حوزه چندان مطرح نبوده و جزء دغدغه‌های پرورش‌دهندگان
            نیست. گوسفند لری بختیاری از نژادهای پرورشی در شهرستان است که افزایش
            پرورش آن مزیت دارد. این گوسفند را در دسته گوسفندان گوشتی تقسیم‌بندی
            می‌کنند.
          </p>
          <p>
            به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده جهت تولید شیر و گوشت
            در مناطق مختلف پرورش داده می‌شود. جثه کوچک، کم توقع بودن و مقاومت در
            برابر بیماری‌ها و شرایط سخت محیطی، باعث شده تا بز به‌عنوان حیوانی
            محبوب در بین دامداران تلقی شود. در نقاط مختلف از این حیوان علاوه بر
            تولید شیر و گوشت، جهت تولید پوست و الیاف مویی نیز استفاده می‌شود. بز
            سانن یک نژاد شیری پرتولید است که نسبت به بزهای بومی، تولید شیر بسیار
            بیشتری دارد و می‌تواند بخشی از نیاز کشور به شیر و پروتئین حیوانی را
            تأمین نماید. نرخ تبدیل مواد خوراکی به شیر در بزهای سانن بالاتر
            می‌باشد که این امر موجب افزایش بازدهی بز سانن از خوراک مصرف شده توسط
            آن می‌شود. کسب و کار پرورش بز سانن موجب اشتغال‌زایی و رغبت بیشتر
            جوانان به امر دام‌پروری می‌شود. هر کیلوگرم شیر بز با قیمت بیشتری
            نسبت به شیر گاو فروخته می‌شود و در نقاط مختلف کشور طرفداران خاص خود
            را دارد.
          </p>
          <p>
            در زمینه پرورش دام سنگین هم فعالیت‌هایی در سطح شهرستان در حال انجام
            است. طبق بررسی‌های انجام‌شده پرورش گاو هلشتاین مزیت بالایی دارد. گاو
            هلشتاین که به نام هولشتاین هم شناخته می شود جزء سنگین وزن ترین
            گاوهای شیری در جهان است. این نژاد که از نظر تولید شیر بهترین نژاد در
            میان گاوهای شیری است حدودا ۷۲۴۰ لیتر شیر در سال تولید می کند. درصد
            چربی این شیر 65/3 درصد و درصد پروتئین آن ۳ درصد است. علاوه بر پرورش
            گاو شیری با پرواربندی گوساله به منظور تولید گوشت نیز می‌توان به سود
            خوبی دست یافت. مزایای ورود به عرصه‌ی پرواربندی گوساله دارای جنبه های
            مختلف است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛
            از طرف دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می
            شود. همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر،
            تولید آن اهمیت دارد.
          </p>
          <p>
            الاغ حیوانی است که تا سال ها برای بارکشی در مسیرهای سخت و کوهستانی
            مورد استفاده قرار می گرفت. امروزه با پیشرفت طب سنتی و آگاهی از فواید
            فراوان شیر الاغ، این حیوان نیز وارد حیطه دامپروری شده است. با توجه
            به قیمت بالای شیر این حیوان و نیز فراوری و صادرات شیر الاغ بصورت
            پنیر به کشور های اروپایی می توان به سود قابل توجهی دست یافت. همچنین
            این کسب و کار در مراحل مختلف تولید و نگهداری با مشکلات زیادی مواجه
            نیست و نیاز به تخصص و مهارت خاصی برای راه اندازی ندارد. ویژگی‌های
            اقتصادی پرورش الاغ تنها به پنیر و پوست این حیوان ختم نمی‌شود، فضولات
            الاغ که با نام «عنبرنسارا» شناخته می‌شود، خواص درمانی دارد و در طب
            سنتی مورد استفاده قرار می‌گیرد. این شغل برای محرومیت زدایی و ایجاد
            کسب وکار در مناطقی که فرصت های شغلی چندانی ندارد بسیار مناسب بوده و
            باتوجه به سود قابل توجهی که دارد، در این شهرستان نیز پیشنهاد می شود
          </p>
          <p>
            پرورش زنبورعسل از جمله مشاغلی است که می تواند سود خوبی به همراه
            داشته باشد. باردهی گل ها و میوه ها با گرده افشانی توسط زنبور عسل
            افزایش می یابد. این مسئله باعث شده ارزش اقتصادی پرورش زنبور عسل
            بسیار بیشتر از ارزش ریالی حاصل از تولید عسل باشد. در طی فرآیند پرورش
            و نگهداری زنبورعسل، با ازدیاد کندوها می توان به فروش کندو نیز فکر
            کرد و به سود خوبی دست یافت. در مناطق گرمسیری از هر کندو یک بچه کندو
            گرفته می شود. در ضمن محصول مزرعه پرورش زنبور عسل صرفاً کندو و عسل
            نیست؛ موم، زهر و ژل آن نیز قابل فروش است. طبق بررسی‌های انجام شده،
            زنبورداری کماکان بین مردم رواج داشته و از گزینه‌های مناسب برای راه
            اندازی کسب و کار برای علاقه مندان به این زمینه است. طبق آمارنامه‌ها،
            شهرستان کیار جایگاه خوبی در این زمینه دارد و علاوه بر گسترش فعالیت
            زنبورداری می توان با تولید بیشتر، زمینه را برای ایجاد صنایع تبدیلی
            مرتبط بااین حوزه فراهم نمود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان کیار است. تولید اشتغال توسط
            باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و فضای کسب و کار رونق
            می‌بخشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی موثر است. در شهرستان کیار محصولات باغی متنوعی تولید
            می‌شود که باتوجه به شرایط شهرستان، قابلیت افزایش تولید آن‌ها وجود
            دارد.
          </p>
          <p>
            گونه های مختلف آلوئه ورا گیاهانی مقاوم به گرما، خشکی، بیماری‌ها،
            آفات و حتی شوری هستند. علت مقاومت زیاد آن ها ساختار مرفولوژیکی این
            گیاه است و بذر آن ها نیز در شرایط اقلیمی مناسب و در دمای 21درجه
            سانتی گراد سبز می شوند. البته این گیاهان به سرما بسیار حساس هستند به
            طوریکه در دمای زیر 10درجه سانتی گراد رشد آن ها متوقف می شود. آلوئه
            ورا به رطوبت بالا، آب ایستایی و آبیاری زیاد حساس است. از این رو
            آبیاری گیاهان باید زمانی انجام شود که خاک آن ها کاملا خشک باشد.
            چنانچه این گیاه در مناطق گرم و خشک کاشته شود باید تحت آبیاری به موقع
            قرار بگیرد. آلوئه ورا را در هر نوع خاکی می توان کاشت ولی خاک های سبک
            که از زهکشی مناسبی برخوردار باشند برای کاشت این گیاه توصیه می شود.
            بازار و جایگاه آلوئه ورا در کشور جدید می‌باشد و آن چنان که باید
            جایگاه خود را پیدا نکرده اما این گیاه از اندک گیاهان دارویی است که
            علاوه بر مصرف دارویی در حوزه های آرایشی (مایع، ژل، کرم، لوسیون) و
            تغذیه ای (عصاره و نوشیدنی) نیز کاربرد دارد. باتوجه به شرایط مورد
            نیاز برای کشت این محصول، افزایش تولید آلوئه‌ورا مزیت دارد.
          </p>
          <p>
            گياهان براي داشتن رشد مطلوب نياز به شرايط خاصي از نظر شدت نور، دماي
            روزانه، دماي‌شبانه، ميزان رطوبت نسبي هوا و رطوبت خاک دارند. براي
            توليد و پرورش تجاري گياهان با کيفيت بالا و در تمام طول سال بايد
            شرايط محيطي مطلوب مهیا شده و عوامل خسارت زا نظير آفات و بیماری ها،
            باد، طوفان هاي ويرانگر، سرما و يخبندان و ...کنترل شوند. گلخانه محیطی
            است که به راحتی می توان در داخل آن شرایط محیطی را تحت کنترل درآورد و
            به سمت رشد مطلوب گیاه سوق داد. گلخانه‌ها که از نظر اندازه متغیرند
            گیاهان را از سرمای بیش از حد زمستان یا گرمای بیش از حد تابستان حفظ
            می‌کنند. کشاورزی در گلخانه ها نسبت به کشاورزی در فضای آزاد و در زمین
            های کشاورزی دارای دردسر و مشکلات کمتری است، به علاوه بازه ی زمانی
            برای به ثمر نشستن و برداشت محصولات نیز نسبت به کشاورزی سنتی، کوتاه
            تر است. اما با این وجود پرورش گلخانه ای محصولات نیز نیاز به مراقبت
            های خاص خود را دارد. باتوجه به مزایایی که احداث گلخانه دارد می توان
            در زمینه تولید فلفل و گوجه فرنگی در شهرستان کیار فعالیت نمود.
          </p>
          <p>
            تولید نشاء گیاهان زراعی در محیط گلخانه، کسب‌وکار پرسود و اشتغال‌زایی
            است که موجب کاهش مصرف آب و نهاده‌ها و همچنین کاهش هزینه‌های بالای
            تولید خواهد شد. با شرایط امروز ایران و خصوصا شهرستان کیار، تغییر کشت
            از فضای باز به گلخانه ضروری بوده و با توجه به گسترش گلخانه‌ها نیاز
            به بذر و نشاء مرغوب نیز بالاتر می‌رود. با توجه به افزایش هزینه‌های
            تولید ازجمله افزایش قیمت بذر و محدودیت نهاده‌های تولید، استفاده از
            نشاء به‌جای کشت مستقیم بذر، ضروری به نظر می‌رسد. کاشت نشاء به دلایل
            زیر از مزیت‌ و جذابیت‌های اقتصادی بیشتر در مقایسه با کاشت بذر
            برخوردار است. این دلایل عبارت‌اند از: افزایش دوره برداشت به‌ویژه در
            مناطق سردسیر، تراکم مناسب بوته، افزایش عملکرد محصول پاییزه، کاهش
            مصرف آب تا 40 %، حداقل توقف رشد در مرحله انتقال، کاهش هزینه بذر،
            کاهش هزینه‌های جاری، یکنواختی رشد، محافظت محصول در برابر تگرگ و
            سرمازدگی و مبارزه مؤثر با بیماری، آفات و علف‌های هرز. از جذابیت‌های
            مالی کشت گلخانه‌ای نشاء، می‌توان به افزایش تعداد برداشت‌ها در سال،
            افزایش برداشت محصول نسبت به سطح زیر کشت، تعیین زمان بهره‌برداری
            محصول و کاهش تعداد کارگران اشاره کرد.
          </p>
          <p>
            گل محمدی، گیاهی مقاوم به کم آبی، آفات و امراض است، که علاوه بر خواص
            درمانی، دارای مزیت‌های اقتصادی فراوانی مانند ارزش صادراتی، جذب
            گردشگر و اشتغال زایی است. غنچه خشک، مایع گلاب، روغن و اسانس،
            فرآورده‌های برگرفته از گل محمدی است که علاوه بر عرضه در بازارهای
            داخلی، قابلیت صادرات به کشورهای دیگر را دارا است. باتوجه به جذابیت
            های این طرح، می توان نسبت به اجرای آن در شهرستان کیار اقدام نمود.
          </p>
          <p>
            انار از جمله محصولات باغی است که در شهرستان تولید می‌شود و افزایش
            تعداد باغات آن پیشنهاد می‌شود. نهال انار حداقل سه سال نیاز به رشد
            دارد و از سال چهارم به بعد شروع به باردهی می کند. درخت انار بیش از
            40 سال عمر مفید داشته و در مقابل کم آبی مقاوم است؛ اما میزان و نوع
            آب در کیفیت و کمیت میوه آن تاثیر مهمی دارد. مصرف انار در سال های
            اخیر افزایش یافته است. خواص این میوه و ابعاد مختلف محصولی آن از
            دلایل افزایش مصرف است. از انار در تولید داروهای تقویتی و صنایع
            آرایشی و بهداشتی استفاده می شود. مصرف رب و آب انار نیز از گذشته رواج
            داشته و در سال های اخیر به اشکال متنوع و بهتری انجام می شود. کاشت
            انار فعالیتی درآمدزا است که با ارزیابی نیاز بازار، به روز رسانی
            فرآیند بسته بندی و جابجایی و ... می توان درآمد آن را افزایش داد.
          </p>
          <p>
            گردو و بادام دیگر تولیدات شهرستان کیار هستند که می‌توان در زمینه
            افزایش تولید آن‌ها فعالیت کرد. گردو، درختی چندساله و مقاوم است که پس
            از رشد کامل، هر درخت تا 18 کیلوگرم تولید محصول خواهد داشت. محصول
            نهایی قیمت بالایی دارد که هم در داخل کشور طرفداران زیادی داشته و هم
            قابلیت بالای صادرات دارد. در صورت احداث باغ گردو، تا سال های سال
            نیاز به سرمایه گذاری و کشت دوباره وجود ندارد؛ زیرا درخت گردو دارای
            عمر طولانی است و تا ده ها سال قابلیت برداشت دارد. میوه گردو هم جزء
            معدود میوه هایی است که هیچ گونه نیازی به هزینه انبار در سردخانه
            ندارد و به دلیل ماندگاری طولانی، می تواند چند ماه و حتی چند سال مورد
            مصرف قرار گیرد. در ضمن چوب درخت گردو هم برای منبت کاری، خراطی و کنده
            کاری، ساخت مجسمه و اشیاء دکوری، ساخت آلات موسیقی و همچنین در
            دکوراسیون داخلی منزل و ساخت روکش های چوب بسیار پرکاربرد است. این چوب
            نیمه سنگین و نیمه سخت بوده و مقاومت مناسبی در برابر فشار، خمش، رطوبت
            و کشش دارد. درخت بادام یک درخت مقاوم در برابر خشکی است و در شرایطی
            که بی‌آبی وجود دارد، این درخت، میوه خوبی می‌دهد و همچنین ازلحاظ
            شرایط کاشت در زمین‌های آهکی هم تا حد زیادی مقاومت دارد. با توجه به
            موارد گفته شده و ارزش افزوده خوبی که کاشت این محصول دارد، ایجاد
            باغات بادام، سوددهی خوبی را خواهد داشت
          </p>
          <p>
            انگور یکی از محصولات باغی مرغوب تولید شده در باغات شهرستان کیار است.
            انگور عسگری، انگور عسگری بدون هسته، انگور مِهرِه، انگور ریش بابا و
            انگور سیاه از پرمحصول ترین اقلام موجود در تاکستان های شهرستان کیار
            هستند. باتوجه به شرایط شهرستان فعالیت در این زمینه مزیت دارد. سیب،
            گیلاس و آلبالو از دیگر محصولات باغات شهرستان هستند که قابلیت تولید
            بیشتر را دارند.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            مشاغل مربوط به حوزه شیلات از جمله مشاغلی است که در شهرستان کیار به
            آن توجه شده‌است. در مناطقی که مشکل کمبود آب وجود ندارد می‌توان با
            احداث استخرهای پرورش ماهی خصوصا ماهیان سردآبی مانند قزل‌آلا، به سود
            خوبی دست یافت. وجود مراکز تکثیر و پرورش، مراکز فناوری و کارخانجات
            خوراک آبزیان، در استان چهارمحال و بختیاری، زنجیره تولید ماهیان
            سردآبی را تکمیل و مزیت فعالیت در این حوزه را در شهرستان دو چندان
            کرده است. علاوه بر ماهیان سردابی با فراهم نمودن شرایط محیطی لازم
            می‌توان ماهیان گرمابی نیز پرورش داد که در اولویت بعدی این حوزه قرار
            می‌گیرد.
          </p>
          <p>
            یکی دیگر از مشاغلی که در حوزه شیلات در شهرستان رواج دارد، پرورش ماهی
            زینتی است که افزایش تولید آن پیشنهاد می‌شود. شاید سال‌ها قبل نگهداری
            ماهیان زینتی، موضوع چندان شایعی نبود و تنها عده‌ی معدودی در خانه‌های
            خود، آكواريوم و ماهی زینتی نگهداری می‌کردند؛ اما در سال‌های اخیر، با
            توجه به رواج آپارتمان‌نشینی و دور افتادن انسان از طبیعت، شرایط
            به‌گونه‌ای رقم خورده است که بازار ماهیان زینتی رونق گرفته و
            زمینه‌ساز ایجاد مشاغل مختلف شده است. به‌طوری‌که امروزه در بسیاری از
            شهرها، چندین مغازه به خرید و فروش این آبزیان مشغول هستند. پرورش
            ماهیان زینتی نیاز به آب کمی دارد و می‌توان از آب‌های شهری برای تولید
            آنها استفاده کرد.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی مناطق مختلف نقش‎های متعددی بر
            عهده دارد که از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه
            مورد نیاز صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف
            تولیدات سایر بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات
            کشاورزی، ارزآوری برای کشور و تامین مالی سایر بخش‎های زیربنایی را نام
            برد.
          </p>
          <p>
            زعفران یکی از محصولاتی است که در سطح شهرستان کشت می‌شود. با توجه به
            تغییرات آب و هوایی و خشکسالی‌های پی‌در‌پی و نیاز آبی بالای محصولات
            کشاورزی سنتی در کیار، کشت زعفران می‌تواند گزینه مناسبی برای تغییر
            الگوی کشت، افزایش درآمد و ایجاد اشتغال در منطقه باشد.
          </p>
          <p>
            تقاضای مصرف گیاهان دارویی به علت روی گردانی از داروهای شیمیایی و یا
            حتی استفاده برخی از این محصولات در تولیدات کارخانه‌های بزرگ دارویی
            همواره رو به افزایش است. گیاهان دارویی گونه‌ها و مصارف مختلفی دارند.
            از این گیاهان نه تنها برای درمان بیماری‌ها بلکه در صنایع کنسروسازی،
            نوشابه سازی، ‌عطر سازی و غذایی نیز استفاده می‌شود. در شهرستان کیار
            کشت گیاهان دارویی پرطرفداری نظیر کرفس کوهی، موسیر، مخالصه، زرین
            گیاه، شاه تره، گلرنگ، بابونه، شیرین بیان، بادرنجبویه و رازیانه
            موفقیت آمیز بوده است .اکثر گیاهان دارویی فوق از نمونه های گران قیمتی
            هستند که طرفداران بسیاری دارند و بدیهی است فعالیت در این زمینه می
            تواند سود خوبی را به شخص برساند.
          </p>
          <p>
            گیاه کینوآ از طرف سازمان خوار و بار جهانی به عنوان یک استراتژی برای
            امنیت غذایی دنیا معرفی شده است. درواقع گیاه کینوا یک گیاه شبه غله
            است که می تواند راه حل مناسبی برای مشکل کمبود غله باشد. تغییر آب و
            هوا به سمت گرم و خشک و شورشدن تدریجی خاک از سویی و تحمل گیاه کینوا
            در مقابل شوری، خشکی و یخ زدگی از سوی دیگر، بیانگر آن است که می توان
            از کینوا به عنوان گیاهی مناسب برای رسیدن به کشاورزی پایدار، تغذیه
            مناسب و تولید صنعتی استفاده کرد. دانه های این گیاه سرشار از پروتئین
            و یک جایگزین عالی برای برنج محسوب می شود. این غله ی کامل باعث ایجاد
            سیری طولانی مدت می شود. این گیاه به رشد در شرایط سخت مشهور است به
            همین دلیل یکی از بهترین گزینه ها برای بیابان زدایی محسوب می شود. با
            توجه به شرایط اقلیمی شهرستان کیار و خشک سالی های اخیر، کاشت گیاه
            کینوا می تواند بهره وری را زیاد کند و سود بیشتری در بر داشته باشد.
          </p>
          <p>
            طبق بررسی‌های انجام‌شده سیب زمینی و پیاز از جمله محصولاتی هستند که
            در شهرستان تولید می‌شوند و افزایش تولید آن‌ها مزیت دارد. توجه به این
            نکته ضروری است که برای تولید این محصولات به آب نسبتاً زیادی نیاز
            است.
          </p>
          <p>
            در زمینه حبوبات، کشت لوبیا و عدس در این شهرستان به صورت دیم انجام می
            شود. با توجه به شرایط شهرستان می توان در زمینه کشت این محصولات
            فعالیت نمود.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            وجود جاذبه های طبیعی و گردشگری همچون چشمه (درياچه) شلمزار، ‌آبشار سر
            آسياب شهر ناغان، ‌سرچشمه هاي شهر گهرو ، آبشار دره عشق و حاشیه
            رودخانه کارون، آبشار تنگ زندان، منطقه حفاظت شده سبزكوه و رودخانه
            سبزكوه، گردشگاه روستاي قلعه تك، باغات گهرو و ناغان، ‌قايق‌راني در
            آب‌هاي خروشان در رودخانه كارون ، تالاب سولقان و... شهرستان کیار را
            تبدیل به منطقه‌ی مناسبی برای تفرج و گردش کرده است به نحوی که تقریبا
            6 ماه اول سال به دلیل آب و هوای مساعد استقبال خوبی از این جاذبه ها
            می شود.
          </p>
          <p>
            آمارها حاکی از آن است که هنوز در حوزه خدمات و احداث اقامتگاه اقدامی
            انجام نشده و با توجه به پتانسیل بالای شهرستان نیاز است که در این
            زمینه فعالیت هایی انجام شود. راه اندازی رستوران‌هایی با الگوی بومی و
            استفاده از غذاهای محلی و بازسازی منازل قدیمی سنتی برای استفاده به
            عنوان اقامتگاه بومگردی به دلیل حجم بالای گردشگر می‌تواند مزیت‌های
            مناسبی برای شهرستان کیار باشند.
          </p>
          <p>
            امروزه توجه به این نکته ضروری است که راه اندازی یک کسب و کار پردرآمد
            به تبلیغات آن بستگی دارد. یکی از راه های تبلیغ استفاده از تابلوهای
            ال ای دی است. این تابلوها با نوری که در شب دارند مشتری زیادی را جذب
            می کنند. هزینه پایین تولید یا سفارش، طول عمر زیاد و برق مصرفی بسیار
            پایین این تابلوها عللی شده‌ است که بسیاری از فروشگاه‌ها و مغازه‌ها
            تمایل پیدا کنند از این تابلوها استفاده نمایند. بازار این تابلوها
            بیشتر مناطق با جمعیت کمتر مانند شهرستان کیار هستند که هنوز این
            تابلوها در آن جا گسترش نیافته است؛ بنابراین فعالیت در این زمینه مزیت
            دارد.
          </p>
          <p>
            راه‌اندازی کارگاه‌هایی در زمینه تولید پوشاک هم با توجه به تخصص موجود
            در شهرستان مزیت دارد. البته تولیدات این کارگاه ها باید بتوانند از
            لحاظ کیفیت و طراحی با پوشاک موجود در بازار رقابت کنند.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی، بررسی‌ها نشان می‌دهد که سالانه
            مقداری از آن در مراحل کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند.
            از سوی دیگر برداشت و یا تولید بسیاری از محصولات کشاورزی در یک بازه
            زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها در طی سال صورت می‌پذیرد. لذا
            صنایع تبدیلی می‌تواند زمان استفاده را افزایش دهد و از میزان ضایعات
            آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد درآمد و
            جلوگیری از اتلاف و ضایع شدن محصولات می‌گردد. به منظور افزایش تولید و
            ایجاد ارزش افزوده مناسب نیاز است تا در زمینه صنایع تبدیلی و تکمیلی
            محصولات تولیدی شهرستان اقداماتی انجام شود.
          </p>
          <p>
            ویژگی مهم عسل آن است که این ماده طبیعی به دلیل نداشتن آب، به شرط
            دوری از رطوبت، در مدت طولانی فاسد نمی‌شود. این ماده فقط در صورتی
            ارزش غذایی خود را از دست می‌دهد که بیش از ۶۰ درجه حرارت ببیند. البته
            برای حفظ قدرت ضد میکروبی عسل باید آن را در مکانی تاریک و یا در ظرف
            شیشه ای مات یا تیره خارج از یخچال نگه داشت. نگهداری عسل در ظروف فلزی
            برای مدت طولانی مناسب نیست. بدین منظور امروزه بسته بندی عسل به شکل
            های جذاب، خلاقانه و مناسب جهت نگهداری رو به افزایش است. بسته‌بندی
            های شکیل، باعث جذب بیشتر مشتری و همچنن تسهیل در حمل و نقل عسل
            می‌شود. فراوانی عسل تولید شده در سطح استان و شهرستان امکان راه
            اندازی این کسب و کار را به افراد می دهد و می تواند سود خوبی عاید شخص
            کند.
          </p>
          <p>
            باتوجه به تولید قارچ مرغوب در استان چهارمحال و بختیاری و مخصوصا
            شهرستان کیار فعالیت در زمینه بسته‌بندی قارچ مزیت دارد. با
            بسته‌بندی‌های شکیل و مناسب و ارسال به مناطق دیگر، می‌توان به سود
            خوبی دست یافت.
          </p>
          <p>
            امروزه در اکثر صنایع مساله بازیافت پسماندها مورد توجه خاصی قرار
            گرفته است. صنایع تبدیلی، دیگر مانند گذشته پسماندها را جزء ضایعات به
            حساب نمی‌آورند و سعی می‌کنند با فرآوری آن‌ها، ارزش افزوده بیشتری
            برای صنایع خود ایجاد نمایند و همچنین به محیط زیست آسیب کمتری
            برسانند. یکی از پسماندهایی که اخیرا در کشور ما به شکل محدود مورد
            توجه قرار گرفته است، مساله پسماندهای حاصل از پوست کنی، فرآوری و بسته
            بندی خشکبار است. یکی از ساده‌ترین را‌ه‌های فرآوری پوست خشکبار، آسیاب
            کردن و تبدیل آنها به پودر است. با خرید یک دستگاه آسیاب مناسب جهت
            انجام این کار می توان پودر بدست آمده را به شکل ماده اولیه سایر صنایع
            از قبیل تولید خوارک دام وطیور، کاغذ، مقوا، MDF، نئوپان، فیبر، کف‌پوش
            و لمینیت به فروش رساند. بنابر مطالعات انجام شده قیمت پودر به دست
            آمده 3 تا 4 برابر قیمت پوست خشکبار است. در صورت نداشتن توان مالی جهت
            خرید دستگاه آسیاب می‌توان با کارگاه‌‌هایی که دارای این دستگاه‌ها
            هستند همکاری نموده تا با بستن قرارداد و دریافت مبلغی این پوست‌ها را
            آسیاب کرده و پودری شبیه آرد سفید تحویل دهند. نوع دوم فرآوری که در آن
            نیاز به سرمایه بالاتر و جذب سرمایه گذار است تولید کربن فعال می باشد.
            کربن فعال ماده‌ای است که برای تصفیه استفاده می‌شود و از آن می‌توان
            در تصفیه خانه‌های بزرگ آب، صنایع پتروشیمی، نفت و گاز، صنایع غذایی و
            دارویی و همچنین پزشکی استفاده کرد. برای تولید هر کیلو کربن فعال به
            12 کیلو پوست پسته نیاز است و هم اکنون چین بیشترین صادرات کربن فعال
            به کشورمان را دارد. متاسفانه در کشور ما بخش زیادی از پوست خشکبار به
            شکل خام و با قیمت بسیار پایین به دو کشور چین و ترکیه صادر می‌شود. در
            حالیکه با راه‌اندازی صنایع فرآوری مربوطه، می‌توان از این پتانسیل
            قدرتمند برای ایجاد کسب و کاری پرسود به عنوان تولید مواد اولیه برای
            صنایع مختلف بهره برد و از خروج ارز از کشور جلوگیری کرد. از فواید
            دیگر این صنعت این است که سلولزهای پوست خشکبار می‌تواند جایگزین
            مناسبی برای چوب درختان و کاهش نیاز به سلولز درختان در صنعت باشد و
            کمک شایانی به بهبود شرایط زیست‌محیطی و نابودی کمتر جنگل‌های کشورمان
            نماید. راه‌اندازی این کسب‌وکار در شهرستان کیار به عنوان یکی از
            تولیدکنندگان خشکبار، مزیت دارد.
          </p>
          <p>
            یکی از پرمصرف ترین سوخت های جهان، زغال است، که آلودگی هوا و آلودگی
            محیطی را به همراه دارد. زغال ها اگر در مجاورت اکسیژن آتش بگیرند دود
            فراوانی تولید می کنند ولی اگر اکسیژن از آن ها حذف شود بدون هیچ دودی
            می سوزند. زغال فشرده بهترین و مناسب ترین جایگزین برای زغال های طبیعی
            هستند چون هم توجیه اقتصادی دارند و هم برای طبیعت و سلامتی انسان ها
            مضر نیستند. زغال فشرده برعکس زغال های طبیعی از چوب درخت به وجود نمی
            آید و همین امر باعث می شود که درختان کمتری قطع شود. با توجه به این
            که کسب و کار تولید زغال فشرده یک کسب و کار جدید و نو است، راه برای
            کارآفرینان تازه کار به این حوزه باز است. باتوجه به فواید تولید این
            محصول افزایش فعالیت در این زمینه پیشنهاد می‌شود.
          </p>
          <p>
            باتوجه به رونق دامداری و تولید پوست در شهرستان، فراوری پوست دام مزیت
            دارد. فراوری پوست دام شامل استفاده از پوست گاو در صنعت چرم دوزی و
            همچنین استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد
            درآمد مناسب برای سرمایه گذار، سود خوبی هم نصیب دامدار می‌کند.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فراوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد امکان ممکن می‌کند.
          </p>
          <p>
            همانطوریکه در قسمت باغداری بیان شد، میزان تولیدات انگور در سطح
            شهرستان در وضعیت مناسبی قرار دارد. انگور از جمله محصولاتی است که
            علاوه بر تازه‌خوری، فراورده‌های مناسب و مقوی دارد که از بازارپسندی
            بالایی برخوردار هستند. کشمش، شیره و سرکه انگور از جمله این
            فراورده‌ها هستند که با تولید و فروش آن‌ها می‌توان به سود خوبی دست
            یافت.
          </p>
          <p>
            فرآوری گياهان دارويي، علاوه بر ارزش افزوده، نياز به سرمايه‌گذاري
            زيادي نداشته و مي‌تواند نقش مهمي در کارآفرینی داشته باشد. یکی از
            فرآوری‌های گیاهان دارویی تولید عرقیات است. تولید عرقیات دارای
            تکنولوژی و دانش فنی پیچیده ای نمی باشد و با توجه به ظرفیت بالای
            تولید گیاهان دارویی در شهرستان کیار و نیز سهولت صادرات این محصولات
            به کشورهای دیگر، می توان با سرمایه‌ای اندک به این کسب و کار مشغول
            شد. خشک کردن و بسته‌بندی نیز از دیگر فرآوری‌های گیاهان دارویی است که
            می‌توان با فعالیت در آن‌ها به سود رسید.
          </p>
          <p>
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می‌شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان، فرصت کافی برای تهیه آن در منزل و توسط خود افراد وجود
            ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شور موردنیاز خود را
            به‌صورت آماده تهیه نمایند. بنابراین راه اندازی کسب‌ وکار تهیه ترشی و
            شور می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد
            باشد.
          </p>
          <p>
            تهیه چیپس میوه و میوه خشک به دلیل فراوانی تولید میوه‌های باغی در
            شهرستان، قابل سرمایه‌گذاری است. خشک کردن میوه‌جات، یکی از روش‌هاي
            جلوگیري از فساد میکروبی آن‌ها است. در این روش، در اثر کاهش میزان
            رطوبت، امکان فساد میکروبی بسیار کم شده و سرعت دیگر واکنش‌هاي مضر
            نیز، به مقدار قابل توجهی کاهش می‌یابد. خشک کردن، ضمن اینکه روي محصول
            اثر حفاظتی دارد، وزن و حجم آن را نیز به میزان چشمگیری کاهش می‌دهد،
            در نتیجه از هزینه‌های حمل و نقل و ذخیره‌سازي نیز می‌کاهد. با توجه به
            اینکه بخشی از بازار میوه خشک ایران، سهم محصولات وارداتی است، با
            تولید مشابه داخلی این میوه‌ها (از نظر نوع و کیفیت)، می‌توان مانع
            واردات و خروج میلیون‌ها دلار ارز از کشور شد. همچنین نیاز بیش از حد
            برخی از کشورها به این گونه محصولات (به دلیل شرایط ویژه اقلیمی آن‌ها،
            هزینه بالای حمل و نقل سبزیجات و میوه‌های تازه و محدود بودن زمان
            نگه‌داری آن‌ها)، فرصت مناسبی برای رونق تولید و صادرات چیپس میوه
            فراهم آورده است.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. پرورش
            مرغ گوشتی و تخم‌گذار از مشاغل موجود در شهرستان است. باتوجه به نیاز
            منطقه و جامعه به گوشت سفید و تخم مرغ، افزایش تولید این طیور مزیت
            دارد. گوشت مرغ به سبب مزیت‌های فراوانی که دارد به عنوان منابع تامین
            پروتئین می تواند مطرح و نیاز عمومی منطقه و کشور را در این زمینه
            مرتفع نماید. ارزش غذایی بالای گوشت طیور، کم بودن افت پس از کشتار،
            سالم وبهداشتی بودن گوشت طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع،
            صرفه جویی در جایگاه و زمین و برگشت سریع سرمایه از فواید پرورش مرغ
            گوشتی است. پرورش مرغ تخمگذار علاوه براینکه به تامین منابع غذایی
            طبیعی و رونق تولید کمک می کند نقش به‌سزایی در امر اشتغالزایی، بهبود
            وضع اقتصادی و خودکفایی در تولید محصول ارگانیک و طبیعی ایفا می‌کند.
            در صورتی که شخص بخواهد مشغول به پرورش مرغ تخم‌گذار به صورت محدود شود
            نیاز به تکنولوژی پرهزینه‌ای ندارد و با بهره گیری از امکانات کم و
            موجود در روستا یا محل زندگی خود می تواند شرایط اجرای طرح را فراهم
            کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و با تمام تجهیزات مدرن
            می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه حدود 20 تا 30 درصد
            سودآوری داشته باشد که رقم مناسبی است. همچنین پیدا کردن بازار فروش با
            حاشیه سود بالا از امور مهم درمورد این کسب و کار است که با تبلیغات
            مناسب مخصوصا در فضای مجازی امکان پذیر است.
          </p>
          <p>
            برخی از مردم در سطح شهرستان در زمینه پرورش مرغ بومی فعالیت دارند. با
            توجه به مزیت‌های پرورش این مرغ، افزایش تولید آن پیشنهاد می‌شود.
            پرورش مرغ محلی نسبت به مرغ صنعتی تلفات کمتری دارد. مرغ بومی نسبت به
            بیماری‌ها، گرما و سرما مقاوت بیشتری دارد و این امر باعث سود دهی
            بیشتر می شود. هرچند تلفات در مرغداری ها اجتناب ناپذیر است اما در
            صورت رعایت بهداشت و واکسیناسیون می توان مرگ و میر مرغ ها را به حداقل
            رساند. اگر در پرورش مرغ بومی یا همان مرغ محلی از تجهیزات مدرن
            استفاده شود، سود بیشتری نصیب پرورش دهنده می شود. اما با خلاقیت می
            توان تجهیزات پرورش شامل :آبخوری ، دان خوری ، لانه تخم گذاری و…را با
            وسایل ساده ساخت. درواقع با کمترین تجهیزات می توان به پرورش مرغ بومی
            پرداخت.
          </p>
          <p>
            بلدرچین و بوقلمون از دیگر طیوری هستند که افزایش پرورش آن‌ها دارای
            مزیت است. گوشت بوقلمون دارای خواص غذائي ويژه ای است و محدوديت مصرف
            خاصي نيز ندارد؛ بنابراین مي تواند جايگزين مناسبی براي گوشت قرمز علی
            الخصوص در بيمارانی که مصرف گوشت قرمز برای آنها با محدوديت هایی همراه
            است، مطرح گردد. از ديگر امتيازات گوشت بوقلمون وجود هر دو نوع گوشت
            سفيد و قرمز در يک لاشه است. گوشت سفيد 65 درصد و گوشت قرمز 35 درصد
            وزن يک لاشه 8 کيلوئي را تشکيل مي دهد. تولید بوقلمون گوشتی به دلیل به
            صرفه بودن تولید، در دسترس بودن نهاده‌های مصرفی بوقلمون، نیاز بازار
            داخلی و نیز امکان انجام صادرات به کشورهای منطقه حائز اهمیت است.
            بلدرچین پرنده ای با جثه کوچک، در برابر بسیاری از بیماری ها مقاوم
            است. پرورش بلدرچین به دلیل هزینه های جاری پایین، اشباع نبودن بازار
            فروش، کوتاه بودن دوره پرورش(40 روز) و عدم پرورش انحصاری توسط شرکت
            های بزرگ دارای مزیت است. محصولات این پرنده شامل گوشت، تخم بلدرچین و
            کود است. گوشت و تخم این پرنده دارای ارزش غذایی و دارویی و همچنین
            سرشار از پروتئین است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            تولید صنایع دستی از گذشته تا به امروز یکی از راه های مهم کسب درآمد
            در ایران و مخصوصا شهرستان کیار بوده است که متاسفانه اخیرا به علل
            مختلفی، بازارفروش آن دچار مشکل شده است و می توان با استفاده از طرح
            های به روز و مشتری پسند، بازارفروش این صنایع را حداقل در داخل کشور
            تقویت کرد.
          </p>
          <p>
            کسب و کار شمع سازی از مشاغل خانگی پر درآمدی است که امروزه به علت
            خواص دارویی، خواص زینتی و زیبایی، بازار مصرفی بالا و پررونقی دارد.
            این کسب و کار از ریسک پایینی برخوردار است و چون مواد اولیه آن به
            راحتی تامین می شود، بازار مصرفی خوبی دارد (مواد اولیه شمع سازی،
            پارافین می‌باشد که ایران منابع سرشاری از پارافین را داراست).
            شمع‌سازی در مقیاس کوچک قابل انجام است و خطرهایی مثل بیماری و یا آب و
            هوای اقلیمی، کار و سرمایه را تهدید نمی کند. به همین خاطر می تواند از
            بهترین گزینه ها برای راه اندازی کسب و کار باشد و با بازاریابی مناسب
            سود خوبی را عاید شخص کند. در صورت تامین بازار می‌توان این شغل را در
            مقیاس‌های بزرگ‌تر نیز راه‌اندازی کرد.
          </p>
          <p>
            برخی از مردم شهرستان در زمینه قالیبافی فعالیت دارند و طرح‌های مختلفی
            را تولید می‌کنند. به شرط تولید طرح‌های متنوع و بازاریابی مناسب
            افزایش فعالیت در این زمینه مزیت دارد. قالیبافی از مشاغل خانگی
            پردرآمدی است که تسهیلات خوبی به آن تعلق می گیرد. بسیاری از زنان خانه
            دار این هنر را یک فرصت شغلی مناسب می دانند چون در کنار کارهای روزمره
            می توانند به این کار بپردازند و درآمد خوبی کسب کنند. از آن جایی که
            قالی انواع مختلفی دارد می توان با آموختن دانش آن، محصولات متنوع و
            متناسب با ذوق و سلیقه افراد تولید و به بازار عرضه کرد. همچنین با
            تولید فرش با کیفیت می توان به صادرات در این زمینه فکر کرد. این کسب و
            کار را می توان در فضای کوچک و با سرمایه اولیه کم راه انداخت و با
            فروش محصول و افزایش مشتری، این کار را گسترش داد و زمینه اشتغال
            بسیاری از جوانان را فراهم کرد.
          </p>
          <p>
            تولید و پرورش گل و گیاه همیشه یکی از پر درآمد ترین مشاغل بوده است،
            امروزه نیز با توجه به آپارتمانی شدن منازل، تمایل به پرورش گیاهان
            داخل آپارتمان رو به افزایش است. تولید تراریوم چون به سرمایه و صرف
            وقت زیادی نیاز ندارد، می تواند به عنوان شغل دوم، بسیار قابل تامل
            باشد و با صرف هفته ای یک روز زمان، سوددهی خوبی داشته باشد. با ایجاد
            خلاقیت و ابتکار و هنر در کارها سود را می توان تا دوبرابر هم افزایش
            داد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            پیشرفت علم و تکنولوژی باعث ابداع روش‌های نوینی در ساخت و طراحی
            کالاهای مختلف شده است. انسان روزانه در تلاش است تا با ساخت وسایل و
            تجهیزات جدید، زندگی سالم و راحتی را برای خود به وجود آورد. ازاین‌رو
            بسیاری از کالا و تجهیزات، در طول تاریخ، به دلیل جایگزینی با انواع
            پیشرفته آن‌ها، کنار گذاشته شدند. وسایل آموزشی همچون تخته سیاه‌ها نیز
            از این قاعده مستثنا نبوده و امروزه تجهیزات جدیدتری درحال جایگزین شدن
            با آن‌ها هستند. از این تجهیزات می‌توان به انواع بردها، همچون وایت
            برد، گرین برد، بردهای شیشه‌ای و ... اشاره نمود. تولید وایت برد
            وابستگی زیاد به عواملی مانند نوع اقلیم نداشته و ازاین‌رو امکان
            راه‌اندازی مراکز تولید آن، در بسیاری از مناطق کشور مانند کیار وجود
            دارد. با راه‌اندازی یک کارگاه تولید وایت برد، زمینه لازم برای اشتغال
            افراد مهیا شده و محلی برای مصرف مواد اولیه تولید داخل، همچون شیشه و
            یونولیت فراهم می‌شود. تولید وایت برد در ابعاد و رنگ‌های مختلف با
            کاربردهای متفاوت در داخل کشور، نیاز کشور به این وسیله آموزشی را
            تأمین کرده و مانع واردات آن از کشورهای خارجی و درنتیجه جلوگیری از
            خروج ارز داخلی می‌شود. از طرفی توسعه صادرات انواع بردها به کشورهای
            مختلف جهان و مخصوصاً کشورهای همسایه، ضمن ارزآوری، باعث رونق اقتصاد و
            کاهش بیکاری خواهد شد. با توجه به کمبود منابع چوبی در کشور و درنتیجه
            کمبود و گرانی کاغذ، استفاده از ابزارهایی همچون وایت برد، برای انجام
            تمرین و آموزش به‌جای کاغذ در منزل، محل کار و آموزش، می‌تواند کمکی
            برای کاهش استفاده از کاغذ نیز باشد؛ بنابراین به شرط بازاریابی مناسب،
            راه اندازی این کسب و کار موفق خواهد بود.
          </p>
          <p>
            معدن خاک نسوز شهید نیلچیان دوپلان کیار از ظرفیت‌هایی است که نیاز به
            سرمایه گذاری عظیمی دارد. اگر چه استخراج از این معدن برای تامین بخشی
            از مواد اولیه کارخانجاتی که در استان اصفهان در حال فعالیت هستند صورت
            می گیرد ولی به گفته کارشناسان فعلا این معدن غیرفعال بوده و استخراجی
            از آن صورت نمی‌گیرد. از این رو برای احیای آن و فرآوری خاک نسوز می
            توان سرمایه گذاری هایی انجام داد.
          </p>
          <p>
            در حال حاضر واحدهایی در زمینه تولید آبمیوه و آب معدنی با برند سیرنگ
            کوهرنگ،تولید کارتن و سبد، کندوسازی، تولید پوشش خاک و... در این
            شهرستان فعالیت می کنند.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
