import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-29"].cities["IR-2910"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        gardening: "باغداری",
        food_industry: "صنایع غذایی",
        agriculture: "زراعت",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        livestock: "دامداری",
        services: "خدمات",
        birds: "طیور",
        handicrafts: "صنایع دستی",
        fisheries: "شیلات",
        industry: "صنعت",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            رودان یکی از شهرستان‌های استان هرمزگان در جنوب ایران است و مرکز آن
            شهر دهبارز می باشد. شهرستان رودان با مساحتی حدود ۳۰۴۴.۵ کیلومترمربع،
            در فاصله 85 کیلومتری بندرعباس قراردارد. شهرستان رودان از شمال غربی
            به شهرستان حاجی‌آباد، از شمال شرق و شرق به استان کرمان و از جنوب و
            غرب به شهرستان میناب و بندرعباس محدود می‌شود. براساس سرشماری نفوس و
            مسکن سال ۱۳۹۵، جمعیت شهرستان رودان 124 هزار و 522 نفر است. شهرستان
            رودان دارای اقلیم بسیار گرم و خشک است، به همین دلیل میانگین درجه
            حرارت سالیانه در این شهرستان، بالاترین مقدار را در سطح شهرستان‌های
            استان نشان می‌دهد. به دلیل خشکی هوا، میزان رطوبت نسبی این شهرستان در
            بین سایر شهرستان‌ها کمترین درصد را داراست میانگین بارش سالانه در این
            شهرستان ۲۵۰ میلی‌متر است. شکل زیر موقعیت شهرستان رودان را نشان می
            دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری از جمله رسته های شغلی است که در شهرستان می تواند تولید
            اشتغال زیادی داشته باشد و در اقتصاد و رونق کسب و کارهای وابسته مؤثر
            باشد. کشاورزی و ازجمله باغبانی در توسعه ملی و افزایش رفاه عمومی،
            فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه شهری، توزیع درآمد و
            عدالت اجتماعی مؤثر است. شهرستان رودان نیز یکی از شهرستان هایی است که
            باغداری در آن به دلیل آب و هوای مطلوب و خاک حاصلخیز، عملکرد خوبی
            داشته است. در این رسته به دلیل در دسترس بودن زمین های کافی، همچنان
            جای کار در سطح کمی و کیفی برای شهرستان وجود دارد و می‌توان سطح زیر
            کشت محصولات باغی را افزایش داد. نکته مهم در زمینه باغداری، توجه به
            مدیریت منابع آبی و استفاده از روش های آبیاری قطره ای است تا از هدر
            رفت آب جلوگیری گردد و میزان عملکرد در واحد سطح را افزایش داد. فعالیت
            های باغی در شهرستان رودان به دلیل وجود حوزه های آبی غنی و تمایل
            کشاوران به این فعالیت، رونق خوبی دارد. عمده ترین محصول باغی این
            شهرستان خرما است. خرما های تولید شده در شهرستان به کشور های اطراف
            ارسال می شوند و از این حیث برای شهرستان سودآوری می کنند. خرما از
            جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی کویری
            سازگاری دارد. نخل خرما یکی از بهترین انواع درختها برای سرمایه گذاری
            است و بخش های مختلف آن مورد استفاده قرار می گیرد. برگ آن خوراک
            گوسفند و برای صنایع دستی مانند جارو بافی، سبد بافی وحصیر بافی کاربرد
            فراوان دارد. میوه خرما به دلیل فواید بی شماری که دارد، علی رغم
            افزایش قیمتی که داشته، بازار فروش خوب خود را در بین مردم کشور ما حفظ
            کرده است. با توجه به مطالب گفته شده و ظرفیت های شهرستان، احداث باغات
            خرما برای رودان دارای مزیت است.{" "}
          </p>
          <p>
            از جمله تولیدات باغی دیگر در این شهرستان می توان به صیفی جاتی مانند
            گوجه فرنگی، بادمجان، لوبیا سبز، فلفل دلمه ای، هویج و خیار در فضای
            آزاد و باغات اشاره کرد. با اینکه شهرستان جزو مناطق با سطح آب متوسط
            محسوب می شود؛ اما برای این محصولات بازار فروش خوبی وجود دارد و در
            فصل های سرد سال که برای تامین صیفی جات در کشور مشکل وجود دارد، بخشی
            از نیاز کشور از این شهرستان تامین می شود و همچنین محصولات صیفی این
            شهرستان به کشور هایی نظیر روسیه نیز ارسال می شوند، در نتیجه کشاورزان
            به کاشت آنها تمایل دارند، البته بهتر است به دلیل مشکلات کم آبی الگو
            های آبیاری تغییر کند و آبیاری به صورت مکانیزه انجام شود.{" "}
          </p>
          <p>
            در شهرستان رودان تولید مرکبات به میزان زیاد انجام می شود. در واقع
            این شهرستان دارای عرض جغرافیایی 23 درجه و فاقد زمستان های سرد است.
            از این رو برای تولید بسیاری از مرکبات مناسب است. مرکبات تولید شده در
            این شهرستان شامل لیمو ترش، لیمو شیرین، نارنگی، گریپ فوروت و پرتقال
            می باشد، در نتیجه برای تولید مرکبات نامبرده شده بخصوص لیموترش و
            پرتقال به دلیل بازار فروش خوب در داخل کشور و همچنین کشور های اطراف
            مزیت بالاتری نسبت موارد دیگر وجود دارد، البته باغات مرکبات معمولاً
            دچار آفات می شوند و باید از این حیث رسیدگی های لازم صورت بگیرد.{" "}
          </p>
          <p>
            در چند سال اخیر گلخانه هایی برای تولید صیفی جات و سبزیجات در شهرستان
            ایجاد شده است. گلخانه محیطی است که به راحتی می توان در داخل آن شرایط
            محیطی را تحت کنترل دراورد و به سمت رشد مطلوب گیاه سوق داد. امروزه،
            با توجه به نياز روزافزون بازار، از نظر توليد صيفی جات خارج از فصل،
            تولیدات گلخانه ای، به يکي از سود آورترين بخشهای کشاورزي تبديل شده
            است؛ لذا ایجاد گلخانه برای تولید صیفی جات در شهرستان رودان دارای
            مزیت است.{" "}
          </p>
          <p>
            پرورش آلوئه ورا در شهرستان به هر دو صورت آزاد در مزارع و گلخانه ای
            تولید می شود، در واقع شرایط اقلیمی و خاکی شهرستان برای تولید این
            محصول بسیار مناسب است و در صورتی که فرآوری این محصول نیز در شهرستان
            انجام شود، پرورش آن بسیار سودده خواهد بود. گونه های مختلف آلوئه ورا
            گیاهانی مقاوم به گرما، خشکی، بیماری‌ها، آفات و حتی شوری هستند. علت
            مقاومت زیاد آن‌ها ساختار مرفولوژیکی این گیاه است و بذر آن ها نیز در
            شرایط اقلیمی مناسب و در دمای 21 درجه سانتی گراد سبز می شوند. البته
            این گیاهان به سرمابسیار حساس هستند به طوریکه در دردمای زیر 10درجه
            سانتی گراد رشد آن ها متوقف می شود. آلوئه ورا به رطوبت بالا، آب
            ایستایی و آبیاری زیاد حساس است، از این رو آبیاری گیاهان باید زمانی
            انجام شود که خاک آن ها کاملا خشک شود. چنانچه این گیاه در مناطق گرم و
            خشک کاشته شود باید تحت آبیاری به موقع قرار بگیرد. آلوئه ورا را در هر
            نوع خاکی می توان کاشت ولی خاک های سبک که از زهکشی مناسبی برخوردار
            باشند برای کاشت این گیاه توصیه می شود.
          </p>
          <p>
            از جمله میوه های گرمسیری تولید شده در شهرستان می توان به انبه، گواوا
            و جمبو اشاره کرد. انبه‌ی تولید شده در شهرستان رودان، بسیار با کیفیت
            است و معمولاً به کشور های اطراف و حوزه ی خلیج فارس ارسال می شود.
            انبه درختی است زيبا كه ارتفاع آن تا ۱۰ متر مي رسد و محصولات باغبانی
            گرمسیری در شرایط آب و هوایی گرم و مرطوب رشد و کرده و حداکثر تولید را
            خواهند داشت. مناطق جنوبی کشورمان باوجود داشتن شرایط مناسب بعضی از
            گونه های درخت انبه به خوبی رشد کرده و عملکرد بسیار بالایی دارد .جمبو
            نام درخت میوه دار و همیشه سبزی است که در شهرها و مناطق ساحلی جنوب
            ایران می‌روید. درخت جمبو از جمله درختان سریع‌الرشدی است که در دو
            سالگی می‌تواند به بلندی بیش از سه متر برسد. در هند این درخت تا سی
            متر ارتفاع پیدا می‌کند، ولی در جنوب ایران معمولاً به بلندی ۷ تا ۱۴
            متر دیده می‌شود. این درخت بیش از صد سال عمر می‌کند. منطقه رویش این
            گیاه از ساحل دریا تا ارتفاع ۱۸۰۰ متر از سطح دریا است ولی از ارتفاع
            ۶۰۰ متر به بالا میوه نمی‌دهد. از آنجا که درخت جمبو تاج و منظره
            زیبایی دارد در بسیاری از مناطق رویش به عنوان درخت زینتی و سایه دار
            استفاده می‌شود. چوب آن محکم است و در مقابل آب استقامت زیادی دارد. در
            برخی کشورها از چوب جمبو برای ساخت تراورس (ریل بند خط راه آهن) و
            وسایل و ابزارالات کشاورزی و روستایی و نیز بعنوان سوخت استفاده
            می‌شود. گواوا از میوه های بومی مناطق گرمسیری نظیر آمریکا و برزیل
            است. میوه ی گوآوا در حالتی که رسیده باشد، بسیار خوشمزه و خوش طعم
            ‌است. مزه میوه ترش و شیرین (ملس) و عطر مطبوعی دارد. از پوست میوه ی
            گوآوا جهت تهیه ی سالاد و دسر بهره‌گیری می‌نمایند. مصرف میوه در مراکز
            تولید به گونه تازه خوری بوده، ولی در تهیه ی ژله، مارمالاد، کنسرو، و
            پاره‌ای از مشروبات غیرالکلی هم کاربرد دارد.
          </p>
          <p>
            پرورش قارچ در این شهرستان به صورت خانگی در حال انجام است. میزان مصرف
            قارچ در سال های اخیر رشد خوبی داشته و سرانه مصرف بالا رفته است. مهیا
            بودن بازار فروش این محصول از یک سو و مغذی بودن آن از سوی دیگر، باعث
            شده که جایگزین مناسبی برای گوشت باشد و می‌توان با تبلیغ و معرفی این
            محصول، میزان مصرف را بیشتر کرد .پرورش قارچ از شغل‌هایی است که
            می‌توان با سرمایه اولیه کم و محیط کوچک شروع کرد؛ بنابراین گسترش این
            کسب و کارها در شهرستان هایی مانند رودان دارای مزیت می باشد.{" "}
          </p>
          <p>
            با توجه به رونق فعالیت های باغداری در شهرستان رودان و تمایل کشاورزان
            به این فعالیت و همچنین شرایط اقلیمی مناسب برای احداث باغات میوه های
            گرمسیری، می توان در خصوص باغات چیکو، لوز(بیدام) و کُنار اقدام کرد.
            بیدام درختی گرمسیری و میوه دار است که در استانهای ساحلی جنوب ایران
            میروید. این درخت در جنوب آسیا مانند هند، بنگلادش تا گینه نو و شمال
            استرالیا رویش دارد؛ به طور عمده در مناطق گرمسیری آسیا، آفریقا و
            استرالیا رشد می کند. توسط انسان بسیار پراکنده شده و به همین دلیل
            دقیقاً محدوده بومی آن نامشخص است. کُنار درختی گرمسیری است که به نام
            های عناب هندی، سیب چینی و رملیک هم شناخته می شود و میوه ای از تیره ی
            عنابیان است، حدود 40 گونه کُنار وجود دارد که دو نوع کُنار آفریقایی و
            کُنار کازرونی یا ایرانی آن معروف تر هستند. لازم به ذکر است درخت
            کُنار در عربی و گاهی در فارسی نیز سدر نامیده می شود که در ایران
            معمولاً به برگ های کوبیده آن سدر می گویند اما درخت کُنار با درخت سدر
            متفاوت است. چیکو درختی است همیشه سبز با قامتی برافراشته و پهن و
            انشعابات کم که ارتفاع آن بین ۵-۲۰ متر است. این درخت هم اکنون در سطح
            وسیعی از نوار ساحلی هند و سریلانکا و در ایران نیز در برخی منازل و
            باغ‌های سیستان و بلوچستان و هرمزگان کشت می‌شود. سازگاری بسیار خوب
            این درخت با شرایط آب و هوایی و خاک‌های جنوب کشور و از جمله شهرستان
            رودان و عملکرد مطلوب آن موجب شد تا توسعه سطح زیر کشت این محصول در
            برنامه سوم توسعه مد نظر قرار گیرد و هر سال افزایش یابد.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی مهم ترین روش برای ایجاد
            اشتغال پایدار و کاهش وابستگی به درآمد های نفتی و عاملی مهم در توسعه
            پایدار امنیت غذایی کشور است. ایجاد صنایع غذایی، علاوه بر اشتغالزایی،
            باعث ارتقای سطح درآمد ارزی می‌شود که کاهش هدررفت محصولات کشاورزی و
            ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن می‌کند.
          </p>
          <p>
            پرورش شیلات در شهرستان به تازگی راه افتاد است اما ماهی های صید شده
            به استان ها یا شهرستان های اطراف برای فرآوری ارسال می شوند و با توجه
            به اینکه محصولات فرآوری شده‌ی ماهی در داخل کشور و کشور های اطراف
            بازار مصرف خوبی دارند؛ بنابراین واحد های فرآوری ماهی برای تولید
            محصولاتی مانند فیله ماهی، ماهی دودی، ماهی شور و کنسرو ماهی برای
            شهرستان مزیت دارد .
          </p>
          <p>
            تولید محصولات مشتقی از انبه نظیر ترشی انبه به میزان زیادی در شهرستان
            به صورت خانگی انجام می شود، انبه در داخل شهرستان تولید می شود و می
            توان برای تامین مواد اولیه جهت فرآوری نیز از شهرستان های دیگر واردات
            انجام داد و میزان تولید این میوه به حدی است که بتوان واحدی برای
            فرآوری آن ایجاد کرد. محصولات زیادي از تبدیل و فرآوري میوه انبه تولید
            می شود. از جمله ی این محصولات می توان به ترشی انبه، چاشنی انبه، پودر
            انبه، پوره انبه، کنسـرو قطعات انبه، نوشـیدنی انبه و شـکلات نواري
            انبه نام برد.
          </p>
          <p>
            فرآوری خرما به دو هدف عمده، شامل تبدیل کردن خرما به یک محصول باارزش
            بیشتر و افزایش عمر ماندگاری آن انجام می‌شود. همچنین در این شیوه
            می‌توان با تنوع بخشیدن و افزایش ماندگاری، باعث گسترش بازار مصرفی این
            محصول شده و طیف گسترده‌ای از مصرف‌کنندگان را جذب کرد. فرآوری های
            خرما نظیر تولید شیره ی خرما، شهد خرما، سرکه‌ی خرما، چیپس خرما، قند
            مایع خرما، قهوه خرما، شکلات، نان و لواشک خرمایی می شوند، در رودان
            تولید خرما زیاد است و احداث واحدی برای فرآوری خرما توجیه پذیر است.
          </p>
          <p>
            تولید گوجه فرنگی، خیار و انواع صیفی جات در شهرستان زیاد است و
            معمولاً به صورت خانگی این محصولات فرآوری می شوند، در نتیجه ایجاد
            واحدی برای رب و پودر گوجه فرنگی، خیار شور، ترشی و شور دارای توجیه
            مناسبی است، البته تولید رب گوجه فرنگی به دلیل مصرف بیشتر و بازار
            فروش مناسب، دارای مزیت بیشتری نسبت به دو مورد دیگر است. صنعت تولید
            رب گوجه فرنگی است دارای کاربردهای فروانی از قبیل چاشنی و بهبود دهنده
            رنگ و طعم انواع غذا، ماده اولیه سس‌ها و کنسروها است و با توجه به
            اینکه کاشت گوجه فرنگی در این شهرستان در سطح وسیعی انجام می شود،
            تولید رب از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            پودر گوجه‌فرنگي محصولي است كه زمان زیادی از توليد آن در كشور
            نمي‌گذرد و در همین مدت هم توانسته جاي خود را در بازار باز كند. اين
            پودر به دليل داشتن وزن و حجم كمتر نسبت به ساير فراورده‌هاي
            گوجه‌فرنگي، باعث سهولت و صرفه‌جويي در حمل‌ونقل و بسته‌بندي شده و
            ماندگاري و عمر مفيد بيشتري دارد. از طرفي برخی آنتي ‌اكسيدان‌های
            موجود در گوجه‌فرنگي طی فرايند توليد رب از بين مي‌ رود اما اين مواد
            در پودر گوجه حفظ شده و از بين نمي‌روند.
          </p>
          <p>
            {" "}
            ترشی و شور، بیشتر به‌عنوان یک چاشنی در کنار غذا مصرف می شود و به
            دلیل خاصیت اسیدی که دارد، باعث افزایش اشتها و میل به غذا خوردن در
            افراد می‌شود. این محصول یکی از فرآیندهای نگهداری طولانی‌ مدت صیفی‌ و
            سبزیجات است. در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن
            بسیاری از زنان شهرستان، فرصت کافی برای تهیه آن در منزل و توسط خود
            افراد وجود ندارد و اکثر خانواده‌ها تمایل دارند ترشی و شوزرر مورد
            نیاز خود را به‌صورت آماده تهیه نمایند. راه‌اندازی خط تولید خیار شور
            به دلیل سرمایه گذاری اولیه نسبتا کم در مقایسه با دیگر خطوط تولید و
            تأمین مواد اولیه آن در داخل شهرستان، فرصت مناسبی را برای سرمایه
            گذاری در این زمینه فراهم کرده‌است.
          </p>
          <p>
            میزان تولید بادمجان در شهرستان به حدی است، که بتوان واحدی برای تولید
            خوراک بادمجان احداث کرد. در شرایط کنونی جامعه بازار استفاده از
            غذاهای کنسرو شده بسیار پر رونق است و این قبیل غذاها به دلیل داشتن
            مزایایی همچون حفظ حالت طبيعي مواد غذايي، قيمت مناسب، نگهداري طولاني
            و آسان، در دسترس بودن، تنوع و صرفه‌جويي در زمان بسیار مورد توجه
            هستند و از مصرف بسیار بالایی برخوردارند.{" "}
          </p>
          <p>
            میزان تولید گیاه آلوئه ورا در رودان زیاد است و به دلیل ارزش افزوده
            ای که مواد فرآوری شده‌ی این محصول دارد، می توان واحدی برای فرآوری آن
            احداث کرد. این گیاه معجزه‌ای در صنعت دارویی و آرایشی است که امروزه
            کشت و پرورش آن نیز بسیار مقرون به صرفه و پر سود است. از ماده ژلاتینی
            که درون برگ این گیاه وجود داره برای مصارف بهداشتی و آرایشی (ژل.کرم
            .شامپو و...)هم استفاده میشود. با توجه با مطالب ارائه شده ایجاد واحدی
            برای فرآوری آلوئه ورای تولیدی شهرستان دارای مزیت می باشد.
          </p>
          <p>
            میزان تولید لیمو ترش در رودان به حدی است که بتوان واحدی برای فرآوری
            آن و تولید آبلیمو و کنسانتره ی آن ایجاد کرد. کنسانتره لیمو نیز از
            حذف آب موجود در آب میوه لیمو تولید می شود و فرآیند جدا سازی آب در
            برج‌های تبخیر تا اندازه‌ای است که آب لیمو را تبدیل به یک مایع غلیظ
            در دمای اتاق می‌کند. این کنسانتره از آبمیوه تازه، ترش‌تر است، در
            نتیجه مقدار مصرف آن در محصولات غذایی بسیار کمتر از آب لیموی تازه
            است.{" "}
          </p>
          <p>
            عصاره مالت یکی از ترکیبات غذایی است که طی فرآیندی به نام مالتینگ
            (فرآیند جوانه زنی جو) از این غله به دست می‌آید و سرشار از
            ویتامین‌های گروه ب و جایگزینی مناسب برای بسیاری از مکمل‌های دارویی
            است. از عصاره مالت جو در در صنعت ماءالشعیرسازی، تولید نان، صنعت
            شکلات‌سازی، جایگزین شیرین کننده‌های مضر، صنعت بیسکوییت سازی، ساخت
            کیک و کلوچه، ساخت نوشابه‌های رژیمی و انرژی‌زا، ساخت نوشیدنی‌های بر
            پایه لبنیات و صنعت داروسازی به عنوان دارو یا طعم‌دهنده استفاده می
            شود و ایجاد واحدی برای تولید آن به دلیل توانایی تامین مواد اولیه در
            شهرستان، مزیت دارد و درآمدزایی خوبی به همراه خواهد داشت.
          </p>
          <p>
            در شهرستان رودان به دلیل وجود مراتع بکر و سرسبز، گیاهان دارویی خودرو
            به وفور یافت می‌شود. همچنین در سال‌های اخیر کشت این محصولات روند رو
            به رشدی داشته است در نتیجه فرآوری این محصولات دارای مزیت خواهد بود.
            فرآوری گياهان دارويي به عنوان کسب و کاری سلامت محور، علاوه بر ارزش
            افزوده، نياز به سرمايه‌گذاري زيادي نداشته و مي‌تواند نقش مهمي در
            کارآفرینی داشته باشد. یکی از انواع فرآوری‌های گیاهان دارویی تولید
            عرقیات است. تولید عرقیات دارای تکنولوژی و دانش فنی پیچیده‌ای
            نمی‌باشد و با توجه به ظرفیت بالای تولید گیاهان دارویی در شهرستان
            رودان و وفور گیاهان دارویی خودرو می‌توان با سرمایه‌ای اندک به این
            کسب و کار مشغول شد. خشک کردن و بسته‌بندی نیز از دیگر موردهای
            فرآوری‌های گیاهان دارویی بوده که می‌توان با فعالیت در آن‌ به سود
            رسید.
          </p>
          <p>
            میزان سیب زمینی تولیدی در شهرستان زیاد است، اما معمولاً به دلیل قیمت
            تمام شده زیاد سود کمی عاید کشاورزان می شود. از اینرو احداث واحدی
            برای فرآوری و تولید نشاسته دارای مزیت بوده و می تواند برای کشاورزان
            و کارآفرینان شهرستان با ایجاد ارزش افزود، سودآور باشد. از نشاسته
            علاوه بر کاربرد در صنایع غذایی برای تولید چسب و کاغذ و در صنایع
            بافندگی استفاده می‌کنند. در اولویت های پایین‌تر تولید چیپس سیب زمینی
            نیز دارای مزیت است. در واقع برای ایجاد چنین واحدی، باید بازار فروش
            در کل کشور و همچنین سرمایه هنگفت و توان رقابتی نیز مدنظر باشد. چیپس
            سیب زمینی یکی از محصولاتی است که به واسطه طعم جذاب خود مخاطبین زیادی
            در میان تمام اقشار جامعه دارد و اکثر افراد به ویژه کودکان و نوجوانان
            مخاطب استفاده از این محصول هستند. از آنجا که سیب زمینی در مقایسه با
            سایر محصولات کشاورزی مانند گندم و چغندر، در خاک‌های ضعیف و شرایط
            نامساعدتر آب و هوایی نیز قابل کشت است و بیشترین ماده خشک را در
            مقایسه با سایر محصولات کشاورزی دارد؛ بنابراین تولید چیپس به عنوان یک
            ماده غذایی لذیذ و پرطرفدار در بازار مصرف مواد غذایی کالایی رقابتی
            بوده و افرادی که قصد ورود به این حرفه را دارند باید به این نکته توجه
            کنند که حتماً محصولات تولیدی توانایی رقابت با برند‌های تجاری موجود
            در بازار را داشته باشند.
          </p>
          <p>
            تولید دانه های روغنی نظیر کلزا و کنجد در شهرستان به حدی است که احداث
            یک واحد روغن کشی برای کاهش هزینه های حمل این محصولات به مناطق دیگر،
            ضروری است. روغن کشی از دانه های روغنی طی تکنیک پرس سرد صورت می‌گیرد.
            پرس سرد توسط دو ورقه سرما دیده آهنی و قرار دادن دانه ها بین دو ورقه
            انجام می شود.
          </p>
          <p>
            یکی از بخش‌های مهم در حوزه صنایع غذایی تولید انواع لبنیات می‌باشد که
            در شهرستان به صورت سنتی انجام می‌گیرد. با توجه به نیاز این شهرستان
            به محصولات لبنی و بازار مصرف خوب می‌توان این کسب و کار را به صورت
            سنتی یا نیمه صنعتی گسترش داد . شیر و فرآورده‌هاي آن از مهمترین اجزاي
            تشکیل دهنده جیره غذایی انسان است که از لحاظ ارزش غذایی از کلسیم،
            فسفر، ویتامین‌هاي مورد نیاز و پروتئین، غنی می‌باشد و همیشه استقبال
            بسیار خوبی از این نوع محصولات می شود. البته باید توجه داشت برای
            موفقیت در زمینه تولید لبنیات باید به بالا بردن توانایی رقابت با
            نشان‌های تجاری معروف نیز تمرکز کرد تا بتوان سود مناسبی بدست آورد.
          </p>
          <p>
            میزان تولید آرد در شهرستان رودان به میزان زیاد است و معمولاً آردهای
            تولید شده برای استفاده به سایر شهرستان‌ها ارسال می‌شوند، از جمله
            فعالیت‌هایی که برای شهرستان می‌توان انجام داد و علاوه بر سوددهی،
            برای جوانان نیز بازار کار فراهم شود، تولید شیرینی، رشته آش، نان
            صنعتی و نان فانتزی است. البته تولید شیرینی و رشته آش به دلیل بازار
            مصرف بیشتر، مزیت بالاتری نسبت به سایر موارد نامبرده شده دارند.
            شیرینی از دیرباز مورد توجه افراد با ذائقه‌های مختلف بوده و در تمامی
            مراسم‌ها و جشن‌ها نیز کاربرد دارد. پخت شیرینی در ابعاد وسیع و
            کارگاهی و حتی در محیطی کوچک (در خانه) امکان‌پذیر است. شیرینی محصولی
            است که در انواع متفاوت و با طعم‌های متنوعی تهیه می‌شود. این کسب و
            کار را می‌توان با تجهیزات کم و سرمایه پایینی شروع کرد و در زمان
            کوتاه با فروش محصول به سود بالایی رسید. پخت شیرینی یکی از مشاغل زود
            بازده است و یک فرصت شغلی مناسب مخصوصاً برای زنان خانه‌دار محسوب
            می‌شود. گروه ديگري از فرآورده‌هاي خميري حاصل از آرد گندم انواع
            رشته‌ها هستند. رشته فرآورده‌اي است كه از مخلوط كردن آرد گندم، آب و
            نمك پس از طي مرحله عمل آوردن به وسيله ماشين‏هاي مخصوص تهيه و پس از
            خشك كردن به بازار عرضه مي‌شود. رشته آش رشته‌اي است كه داراي رنگ سفيد
            متمايل به شيري مي باشد و از آرد ستاره که 21 درصد از سبوس خود را از
            دست داده است، تهيه مي‌شود. در تولید نان به روش صنعتی، نان با استفاده
            از تکنولوژی روز دنیا، ماشین‌آلات مدرن، به صورت مکانیزه (تمام
            اتوماتیک) و بدون دخالت دست و در مقیاس بالا تولید می گردد. از مزایای
            تولید صنعتی نان، ارتقاء کیفیت نان، ارزش غذایی بیشتر، ضایعات کمتر،
            تنوع محصول و استفاده بهینه از انرژی است. امروزه شغل نانوایی یکی از
            مشاغل پایه‌ای و پر رونق است که در طول سال همیشه درآمدزا می‌باشد. نان
            محصولی است که با توجه به سلیقه یا نوع غذای مصرفی خانواده ها، همواره
            بر سر سفره‌ها قرار دارد. نان‌ها فقط به صورت نان‌های ساده و معمول
            مانند لواش، سنگک و... نیستند بلکه نان‌های فانتزی نیز تولید می‌شوند
            که مشتریان خاص خود را دارند. امروزه راه‌اندازی کسب و کار تولید نان
            فانتزی بازاری رو به رشد دارد. این کسب و کار با تولید نان‌هایی با
            اندازه و طعم‌های متفاوت با استقبال مردم مواجه شده ‌است.
          </p>
          <p>
            تولید کلوچه های سنتی خرمایی و رنگینک در شهرستان به صورت خانگی انجام
            می شود. این محصولات غذایی در داخل استان هرمزگان و استان های اطراف
            بازار فروش خوبی دارند و همین امر باعث می شود تا برای این تولیدات به
            صورت خانگی یا کارگاهی دارای مزیت وجود داشته باشد.
          </p>
          <p>
            پرورش شتر داشتی در سال های اخیر در شهرستان رودان افزایش یافته است و
            از جمله محصولاتی که از این دام دارای مزیت می باشد، تولید شیر شتر
            است. برای تولید این محصول در یکی دو سال اخیر فعالیت هایی در شهرستان
            انجام شده و به دلیل بازار فروش خوب، می توان در این زمینه فعالیت کرد.
            سازمان ملل متحد شیر شتر را جزو سالم‌ترین شیر حیوانی جهان شمرده است و
            به ‌دلیل خواص زیاد شیر شتر برخی محققان به آن «طلای سفید بیابان»
            می‌گویند. در تحقیقات جدید، خواص متعددی برای "شیر شتر" به‌اثبات رسیده
            است. این تحقیقات بیانگر آن است که پادتن‌های موجود در شیر شتر علاوه
            بر اینکه موجب ماندگاری طولانی‌تری نسبت به اغلب محصولات لبنی می‌‌شود،
            سیستم ایمنی بدن را تقویت کرده و باعث غلبه سیستم دفاعی بدن در برابر
            بیماری‌هایی نظیر سرطان، ایدز، آلزایمر، هپاتیت C می‌‌شود، از این نظر
            شیر شتر ساختار و ‌خصوصیاتی شبیه شیر انسان دارد. این محصول در کشور
            های حاشیه ی خلیج فارس بازار مصرف خوبی دارد و فرآوری آن و تولید دوغ و
            پنیر از شیر شتر برای شهرستان دارای مزیت است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            فعالیت های زراعی شهرستان به دلیل وجود حوزه های آبی کافی و وجود شرایط
            مناسب برای کشت محصولات، رونق خوبی در شهرستان رودان دارد. از جمله
            محصولات عمده ی تولید شده در رودان می توان به گندم، جو و کلزا اشاره
            کرد . در میان محصولات کشاورزی، کاشت گندم نسبت به بقیه کم دردسرتر
            است. گندم در بازه زمانی حدودا هشت ماهه به ثمر نشسته و به مرحله سود
            دهی می رسد. کود شیمیایی و بذر نیز به شکل یارانه‌ای در اختیار
            کشاورزان قرار می گیرد؛ بنابراین گسترش تولید گندم ارزش افزوده زیادی
            را به دنبال دارد. جو بعد از گندم بیشترین سطح زیر کشت را در ایران به
            خود اختصاص داده است. در ایران اراضی وسیعی وجود دارد که بدلیل شوری و
            عمق کم خاک و شور بودن آب زراعی صرفا برای تولید جو مناسب است. جو از
            دیرباز در تغذیه دام جایگاه ویژه داشته و به صورت دانه و علوفه سبز
            مورد استفاده قرار می‌گیرد. کشت کلزا باعث از بین رفتن چرخه زندگی
            آفات، بیماری ها و علف های هرز گردیده و با کاهش جمعیت آنها موجب صرفه
            جویی در مصرف سموم و کاهش آلودگی های زیست محیطی می گردد. با توجه به
            آنکه زمان کشت کلزا در فصل پاییز است، نیاز گیاه به آب کم می‌باشد و با
            استفاده از نزولات جوی می توان به کشت آن اقدام نمود. کلزا با تولید
            مقادیر قابل توجهی علوفه می تواند در تغذیه دام های منطقه نقش موثری
            داشته باشد. همچنین برگردان بقای کلزا به خاک باعث افزایش حاصلخیزی خاک
            و بهبود ساختمان خاک خواهد شد. همچنین در اولویت های پایین تر، کشت
            کنجد نیز دارای مزیت است. کاشت کنجد به دلیل سازگاری محیطی، بازدهی
            بالا، مفید بودن برای خاک، نیاز به سرمایه اولیه کم و بازاریابی آسان،
            گزینه شغلی مناسبی است. کنجد از آن دسته گیاهانی محسوب می شود که با هر
            بار کشت و پرورش، محصول و بار قابل توجهی را به ارمغان می آورد. یکی
            دیگر از مزایای کاشت کنجد، صرفه جویی در منابع آب است. این گیاه قادر
            است تا با جذب رطوبت باقیمانده در خاک رشد کند. همین امر موجب سازگاری
            کنجد با آب و هوای گرم می شود. ریشه های کنجد در بهبود ساختمان خاک و
            افزایش نفوذ پذیری آن نقش موثری داشته و به عنوان یکی از گیاهان مناسب
            برای تناوب‌های زراعی در نظر گرفته می شود. همچنین در بعضی از مناطق
            این گیاه به عنوان کود سبز کاشته می شود.{" "}
          </p>
          <p>
            در شهرستان رودان گیاهان دارویی به صورت خودرو و به میزان زیادی روییده
            می شوند، البته منابع طبیعی شهرستان، اجازه ی بهره برداری بیش از حد از
            این گیاهان را نمی دهد. در چند سال اخیر کشت گیاهان دارویی نظیر مریم
            گلی، به لیمو، آویشن و لمون گراس (علف لیمو) انجام می شود و مزیت تولید
            بیشتر به دلیل بازار فروش کافی، برای این محصولات وجود دارد. مریم‌گلی
            گیاهی چند ساله و علفی است ، ریشه این گیاه راست و دارای انشعابات
            فراوان می باشد و ارتفاع ساقه آن بین ۸۰–۵۰ سانتی‌متر می‌باشد. پرورش
            مریم گلی باید در زمین‌های اصلاح شده، قابل نفوذ، حاصلخیز و نسبتاً
            مرطوب صورت گیرد. بهترین رشد آن در خاکهای رسی غنی و زهکش دار صورت
            می‌گیردو اراضی رو به آفتاب را ترجیح می‌دهد. علف لیمو گیاهی یکساله می
            باشد و عملکرد بالایی نیز داشته است. ویژگی های کشت این گیاه شامل
            عملکرد بالا در وزن گیری، فروش ساقه تر و برگ خشک ، دفع حشرات و آفات
            از مزرعه، مصرف کم آب در روش آبیاری قطره ای، و.. می باشد. لازم به ذکر
            است به دلیل داشتن ماده سیلیس در برگ ها، برداشت حتما باید با دستکش
            انجام شود زیرا باعث ایجاد زخم های زیادی بر روی پوست دست می شود. این
            گیاه پس ازبرداشت قطعه قطعه شده در سایه خشک شده و برای صنایع مختلف یا
            بازار عطاری های کشور ارسال می گردد. علف لیمو از پرکاربردترین گیاهان
            در صنایع داروسازی ، غذایی ، آرایشی بهداشتی می باشد. آویشن گیاهی است
            از خانواده نعناع که به عنوان ادویه نیز استفاده می شود، اما آویشن
            بسیار بیشتر از یک ادویه است. دامنه استفاده از آویشن چشمگیر است و بیش
            از 400 زیرگونه دارد. آویشن به دلیل طعم و مزه متمایز ، تا به امروز
            جزء اصلی آشپزی بوده است. به لیمو بوته‌ای چندساله است که عطر لیمو را
            داراست و با لمس برگ آن این بو تشدید می‌شود. بوته‌ی به لیمو، می‌تواند
            ارتفاعی ۲ تا ۳ متری داشته باشد و گل‌های ریز بنفش و سفید دارد. از به
            لیمو برای مصارف غذایی مختلف استفاده می‌شود، مثلا آن را برای رفع بوی
            ماهی و مرغ در طبخ غذا به‌کار می‌بردند یا در نوشیدنی‌ها، مربا، انواع
            سس و سالاد استفاده می‌کنند.
          </p>
          <p>
            از جمله محصولات علوفه‌ای که در سال‌های اخیر در شهرستان رودان کشت
            شده‌اند و توجه کشاورزان را به خود جلب کرده‌اند می‌توان به ذرت
            علوفه‌ای و یونجه اشاره کرد. بازار مصرف خوب این محصولات باعث شده تا
            کشت و زراعت آن برای شهرستان مزیت داشته باشد. البته این محصول آب
            زیادی مصرف می کنند و به دلیل کم آبی موجود در شهرستان فعالیت بیشتر در
            این حوزه منوط به اصلاح الگوی آبیاری و استفاده از روش آبیاری قطره‌ای
            است. کاشت ذرت در خاک هایی که دارای عمق کافی، نرم و قابل نفوذ باشند
            امکان پذیر است، همچنین لازم است تهویه در خاک به خوبی انجام شود، خاک
            از نظر آهک و هوموس غنی و حرارت کافی داشته باشد. زمین های خیلی سبک و
            خیلی سنگین برای کاشت ذرت مناسب نیستند. ذرت بر خلاف گندم و جو احتیاج
            به گرما و حرارت زیاد خورشید دارد. مناطقی که تابستان گرم و تابش نور
            خورشید کافی و پاییز خشک دارند بهترین عملکرد را از نقطه نظر تولید
            دانه دارند. در میان گیاهان علوفه ای، یونجه به خاطر ارزش غذایی بالا و
            عملکرد خوب از اهمیت خاصی برخوردار است همچنین به علت وجود باکتریهای
            ریزوبیوم در ریشه های خود قادر به تثبیت ازت هوا بوده که این ازت برای
            کشت بعدی قابل استفاد است و می توان حداقل تا ۳ سال محصول برداشت نمود؛
            بنابراین توسعه این کشت توجیه اقتصادی دارد.
          </p>
          <p>
            کشت سیب زمینی، سیر و پیاز در سال‌های اخیر در شهرستان انجام شده است و
            با توجه به این که از این محصولات در سبد غذایی مردم شهرستان رودان به
            میزان زیاد استفاد می‌شود، افزایش کشت این محصولات دارای مزیت است،
            البته کشت سیب زمینی به دلیل مصرف بیشتر آب مزیت پایین تری نسبت به دو
            مورد دیگر دارد. پياز محصولی است که به صورت یک‌ساله كشت می‌شود. این
            گیاه متعلق به فصل خنک است و بهترین دما برای جوانه زدن بذر پیاز 18
            درجه سلسیوس و حداقل و حداکثر دما برای این مرحله از رشد به ترتیب 7 و
            29 درجه سلسیوس است. این محصول از مهمترین محصولاتی است که در سطح
            وسیعی کشت می‌گردد و به‌عنوان چاشنی و طعم‌دهنده در اکثر غذاها استفاده
            می‌شود و دارای مصارف پزشکی و دارویی متعددی است؛ بنابراین بازار مصرف
            خوبی داشته و توسعه آن توجیه اقتصادی دارد. سیب زمینی بیشتر از هر نوعی
            از غلات، مواد مغذی مورد نیاز انسان را در زمان كمتر و با زمین كمتر و
            در شرایط آب و هوایی نامساعد می‌تواند تامین كند. بـرای تولید پایـدار
            محصول سـیب زمینی، آب مهمترین عامل است که با توجه به مشکل کم آبی،
            تـلاش در جهـت اسـتفاده بهینه از آب‌هاي استحصالی و کاهش برداشت از
            منابع آب زیرزمیني، اجتناب ناپذیر اسـت. سیر گیاهی است که نیاز کمی به
            آبیاری دارد و در طول زمستان آب مورد نیاز آن از نزولات جوی تأمین می
            شود. همچنین نسبت به سایر محصولات آفت و بیماری کمتری دارد و از
            محصولاتی است که راحت‌تر و زمان طولانی تری انبار می‌شود.
          </p>
          <p> </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان رودان، بررسی‌ها نشان
            می‌دهد که سالانه مقداری از محصولات تولید شده در شهرستان در مراحل
            کاشت، داشت و برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا
            تولید بسیاری از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛
            اما مصرف آن‌ها در طی سال صورت می‌پذیرد؛ لذا احداث صنایع تبدیلی در
            این شهرستان می‌تواند زمان استفاده از محصولات کشاورزی را افزایش دهد و
            از میزان ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی،
            ایجاد درآمد و جلوگیری از اتلاف و ضایع شدن محصولات کشاورزی در این
            شهرستان می‌گردد. در شهرستان رودان علاوه بر ماهی های صید شده، پرورش
            ماهی نیز انجام می شود، میزان تولید ماهی به حدی است، که واحدی برای
            بسته بندی این محصول در شهرستان ایجاد شود و به صورت فروشگاهی بسته
            بندی را انجام دهد، در واقع این فعالیت علاوه بر سوددهی به شهرستان،
            بخشی از معضل بیکاری را نیز حل می کند. یکی دیگر از تولیداتی که در
            شهرستان به دلیل وجود میزان زیاد ماهی قابلیت انجام دارد، تولیدپودر
            گوشت ماهی است. پودرگوشت ماهی به عنوان منبع پروتئین و اسیدهای آمینه
            در تغذیه دام، طیور و آبزیان دارای حساسیتهای بسیاری در ایران و جهان
            است. در حال حاضر این محصول در صنعت دامداری و مرغداری و پرورش شیلات
            که دومین صنعت کشور می باشند، مصرف دارد. گوشت ماهی و فضولات حاصل از
            آن پس از پودر و خشک شدن مورد استفاده قرار می گیرد. با توجه به اینکه
            فعالیت در حوزه ی شیلات در این شهرستان رونق خوبی دارد، احداث واحدی
            برای این تولیدات دارای مزیت است.
          </p>
          <p>
            با اینکه تولید خرما در شهرستان زیاد است؛ اما واحدی برای بسته بندی
            این محصول وجود ندارد و فعالیت در این خصوص می تواند برای شهرستان
            سودده باشد. با توجه به اینکه می توان از ضایعات حاصل از خرما و چوب
            درخت نخل، برای فعالیت در حوزه ی تولید نئوپان استفاده کرد، ایجاد
            واحدی در جهت تولید نئوپان برای شهرستان دارای مزیت است، در واقع
            نئوپان در بیشتر صنایع چوبی استفاده می شود و از این حیث، بازار فروش
            تضمین شده ای دارد.{" "}
          </p>
          <p>
            احداث واحد های پرورش گاو بومی و تولید گوشت بیشتر از نیاز شهرستان
            باعث شده تا بسته بندی این مورد برای رودان مزیت داشته باشد. مصرف گوشت
            های قطعه بندی شده‌ای که در ظرف های یکبار مصرف ارائه می شوند و حاوی
            برچسب‌هایی هستند که نشان دهنده رعایت شرایط بهداشتی و نظارت دامپزشکی
            است، توصیه می شود. گوشت سالم و بهداشتی دارای رنگ، بو و شکل فیزیکی
            طبیعی، عاری از هر گونه فضولات و کاملاً تمیز و بدون آثار خون مردگی
            است. یکی از روش‌های تازه ماندن گوشت، بسته‌بندی مناسب است. بسته بندی
            باید به گونه‌ای باشد که گوشت را در مقابل نفوذ طعم، بو، رنگ و سایر
            عوامل خارجی محافظت کرده و از خشک شدن و تبخیر سطحی جلوگیری کند.
            همچنین بسته بندی باید خواص حسی و ظاهری و سایر ویژگی‌های گوشت را حفظ
            و همچنین گوشت را در برابر آلودگی های میکروبی و سایر آلودگی ها
            نگهداری کند.
          </p>
          <p>
            میزان میوه های تولید شده در شهرستان زیاد است و معمولاً به صورت فله
            ای به فروش می رسند، در صورتیکه می توان انها را درجه بندی (سورتینگ)
            کرد. در واقع هدف از سورتینگ میوه، دسته بندی و درجه بندی انواع میوه
            بر اساس سایز و کیفیت است؛ به طوری که بتوان محصول نهایی را به صورت یک
            دست و یک اندازه در بسته بندی های مختلف در بازار ارائه نمود و مشتری
            نهایی در طول زمان از یکنواختی خرید خود با برند مورد نظر مطمئن باشد.
            بسته بندی نهایی میوه و سبزی پس از عملیات سورتینگ به منظور جابجایی
            آسان و همچنین حفاظت از محصول نهایی سورتینگ شده صورت می گیرد. از
            ویژگی های بسته بندی مناسب میوه، می‌توان به عدم استفاده از مواد مضر و
            شیمیایی در ساختار بسته بندی، سهولت فریز کردن و نگهداری در سردخانه،
            قابلیت حمل و نقل مناسب، پاسخگویی به نیازهای نهایی بازار به طوری که
            در وزن ها و بسته های مختلف، همه سلیقه ها را در بر بگیرد و احداث چنین
            واحدی برای شهرستان مزیت دارد.
          </p>
          <p>
            در شهرستان رودان با توجه به حجم تولید محصولات زراعی، ایجاد واحد
            بوجاری محصولات مزیتی پرسود محسوب می‌شود. در واقع بوجاری عملی است که
            طی آن دانه‌های انواع غلات شامل گندم، جو یا برنج از پوست و ساقه آن
            جدا می‌شوند. همچنین در حین این عملیات انواع بذر علف‌های هرز، تخم
            حشرات و انواع آفت‌ها از آن‌ها زدوده می‌گردد. این کسب و کار با توجه
            به مزیت جغرافیایی شهرستان در تولید انواع محصولات زراعی پر سود و
            منفعت به نظر می‌رسد.
          </p>
          <p>
            فرآوری پوست دام شامل استفاده از پوست گاو در صنعت چرم‌دوزی و همچنین
            استفاده از پشم و کرک گوسفند و بز در صنعت ریسندگی، ضمن ایجاد درآمد
            مناسب برای سرمایه گذار، سود مناسبی را نیز نصیب دامدار می‌کند زیرا در
            حال حاضر پوست دام در این شهرستان فرآوری نمی‌شود.
          </p>
          <p>
            در حوزه صنایع تبدیلی و تکمیلی، تولید خوراک دام و طیور از جمله
            پیشنهادات شغلی در شهرستان است که با توجه به رونق دامداری و پرورش
            طیور در این شهرستان، جوابگو خواهد بود. لازم به ذکر است در حال حاضر
            چنین واحدی وجود ندارد. با اجرای پروژه‌های صنعتی می‌توان از ضایعات
            کشاورزی و... خوراک دام تولید کرد. این امر به نوبه خود غذای مورد نیاز
            دام‌های پرورشی را تأمین می‌کند و شهرستان را به خودکفایی سوق می‌دهد،
            همچنین استفاده از مواد اولیه ارزان‌تر در تولید این محصول سبب خواهد
            شد تا قیمت تمام شده آن پایین‌تر و در نتیجه قیمت فروش آن نیز پایین
            باشد. تولید خوراک دام می‌تواند زمینه اشتغال خوبی را به طور مستقیم و
            غیر مستقیم برای افراد ایجاد کند.
          </p>
          <p>
            پرورش شتر در شهرستان رودان زیاد انجام می شود و با توجه به استفاده
            های مختلف از محصولات این دام، ایجاد صنایع تبدیلی و تکمیلی آن سوددهی
            خوبی دارد، احداث واحدی برای فرآوری پوست و پشم شتر و تولید محصولاتی
            نظیر روکش صندلی،زانوبند و همچنین نمد مالی دارای مزیت است.
          </p>
          <p>
            کشتارگاه‌های صنعتی نقش مهمی در بازیافت ضایعات ناشی از کشتار دامها
            دارند، زیرا ضایعات حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل
            مصرف در واحد تبدیل ضایعات کشتارگاه ها، به محصولاتی مانند پودر گوشت
            (در خوراک دام و طیور مصرف دارد) تبدیل می شوند که علاوه بر قرار گرفتن
            مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می آید.
            در کشتارگاه‌های سنتی، عملیات کشتار دام در وضعیت کاملاً غیر بهداشتی
            صورت می گیرد و مصرف گوشت حاصل از این کشتارگاه‌ها به هیچ وجه توصیه
            نمی شود. راه‌اندازی کشتارگاه‌های صنعتی در این شهرستان با توجه به
            بالا بودن تعداد دامداری‌ها می‌تواند مزیت خوبی محسوب شود.
          </p>
          <p>
            احداث سردخانه از دیگر مزیت‌ها و پتانسیل‌های شهرستان موردنظر می‌باشد.
            در حال حاضر دو نوع سردخانه داریم. یکی سردخانه‌های بالای صفر درجه و
            دیگری زیر صفر درجه است. سردخانه‌های بالای صفر درجه برای نگهداری
            میوه، سبزی، گل و خشکبار به کار برده می‌شوند و در سردخانه‌های زیر صفر
            درجه نیز مواد پروتئینی از جمله گوشت مرغ، ماهی و خرما نگهداری می‌شود.
            البته نکته‌ای که در این خصوص وجود دارد این است که احداث یک یا دو
            مورد از چنین واحدهایی می تواند نیاز شهرستان را رفع کند و به وجود
            واحدهای بیشتر نیازی نباشد.
          </p>
          <p>
            لازم به ذکر است در صورت دقت نکردن به بازارفروش و ظرفیت شهرستان،
            مشاغلی که در این حوزه نام برده شد با مسئله اشباع روبه رو خواهند شد.
            بنابراین در نظر گرفتن نیاز و ظرفیت شهرستان و همچنین بازارفروش در
            شهرستان های اطراف در زمینه راه انداری این مشاغل مهم است.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری به عنوان یکی از حوزه های بخش کشاورزی، در سطح گسترده ای در
            کشور انجام می شود و در نتیجه ی انجام این حرفه، سود اقتصادی خوبی کسب
            شده است. از آن جایی که حوزه دامداری با یکی از مهم ترین نیازهای
            انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی مرتبط
            می‌باشد، توجه به آن امری ضروری است. فعالیت در این حوزه شغلی و افزایش
            بهره وری در آن، می تواند از راهکارهای کاهش وابستگی به درآمد نفتی
            باشد و عاملی برای توسعه صنایع غذایی، تبدیلی و تکمیلی کشور محسوب شود.
          </p>
          <p>
            صنعت شترداری فواید بسیار زیادی دارد که عواید زیادی را نصیب بهره
            برداران خود می‌کند و از پوست، گوشت، شیر، کرک، و کوهان شتر می‌توان
            استفاده کرد. استفاده از هرکدام از این موارد می‌تواند صنعت پرورش شتر
            را به صنعتی سودآور تبدیل کند. این حیوان با کمترین هزینه ممکن برای
            نگهداری به دلیل دستگاه گوارشی منحصر به فرد، بی ارزشترین گیاهان را از
            لحاظ تغذیه ای تبدیل به سلولز و انرژی می کند و این درحالی است که در
            شرایط کم آبی نیز این حیوان تا مدتها هیچ نیازی به آب ندارد. این
            خصوصیات شتر را به سرمایه ای سرگردان در کویر تبدیل کرده است. شتر در
            استفاده از مراتع با هیچ دام دیگری رقابت ندارد و از علوفه ای استفاده
            می کند که توسط سایر دام ها استفاده نمی شود. در شهرستان رودان شترداری
            در چند سال اخیر رو به افزایش بوده است و سازگاری این دام با شرایط
            اقلیمی و آب و هوایی منطقه و همچنین استقبال از گوشت این دام در داخل
            شهرستان و کشور های اطراف باعث می شود تا به میزان بیشتری در این زمینه
            فعالیت شود.
          </p>
          <p>
            در رودان در حوزه ی دامداری فعالیت خوبی صورت می گیرد، در واقع با
            اینکه دام های کمی هستند که بتوانند در شرایط آب و هوایی رودان دوام
            بیاورند؛ اما این فعالیت در شهرستان رونق خوبی دارد و پرورش گاو و
            گوسفند بیشتر در حد تامین نیاز مردم شهرستان یا شهرستان های اطراف
            انجام می شود. با اینکه بیشتر مردم به دامداری سنتی میل دارند؛ ولی
            ایجاد واحد های صنعتی پرورش دام سبک و سنگین برای افزایش فعالیت در این
            حیطه مزیت دارد.{" "}
          </p>
          <p>
            بیشتر فعالیت های صورت گرفته در شهرستان، در حوزه ی دام های سبک شامل
            گوسفند، بز بومی و بز مورسیا و در حوزه ی دام های سنگین شامل گاو بومی
            می شود. پرورش گوسفند نسبت به سایر حیوانات، بیشتر مورد توجه دامداران
            قرار گرفته است زیرا توان گوسفند برای تحمل اقلیم های متفاوت بیشتر
            بوده و هزینه پرورش کمتری دارد. تمامی فرآورده های دامی مانند گوشت،
            شیر، ماست، کره، و حتی پشم و پوست دام پرکاربرد هستند و فروش این
            فرآورده ها در تمام طول سال انجام می‌شود. بز بومی به‌عنوان یک حیوان
            اهلی نشخوارکننده جهت تولید شیر و گوشت در مناطق مختلف دنیا پرورش داده
            می‌شود. جثه کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط
            سخت محیطی، باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران تلقی
            شود. با توجه به رشد جمعیت کشور و نیاز روز افزون جامعه به گوشت و مواد
            گوشتی و نقش مهم این محصولات در تامین پروتئین و غذای افراد جامعه،
            پرورش دام های پر بازده به منظور افزایش تولید و خودکفایی غذایی کشور،
            امری لازم و ضروری است. گاوهای بومی به لحاظ تنوع و اختلاف ژنتیکی،
            ویژگی های خاص نژادی و مقاومت های طبیعی ایجاد شده در آن ها طی قرن ها
            زیست در شرایط سخت محیطی و آب و هوایی مختلف به عنوان یک منبع عظیم
            تولید شیر و گوشت می تواند نقش موثر در تامین مواد پروتئین حیوانی و
            اقتصاد جامعه ایفا نماید. بز مورسیا یکی از مشهورترین انوع نژاد بز در
            جهان است. این بزها دارای ویژگی های با ارزشی چون پرورش آسان، توان
            بالا برای زندگی در شرایط سخت محیطی و شیردهی بالا هستند این خصوصیات
            موجب شده است که بزهای مورسیا از بهترین انوع نژاد بز برای پرورش در
            مناطق گرمسیر باشند. این بزها به دلیل زندگی در مناطق گرمسیری و نیمه
            بیابانی گرم و خشک جنوب شرقی اسپانیا توان زیادی برای تحمل شرایط سخت
            محیطی پیدا کرده اند و تولید شیر قابل توجهی دارند.
          </p>
          <p>
            در اولویت های پایین تر، پرورش گاو هلشتاین در جهت تولید شیر بیشتر،
            مزیت دارد، البته این دام ها باید به صورت دورگ گیری با گاو های بومی،
            پرورش داده شوند، تا با شرایط اقلیمی شهرستان همخوانی داشته باشند.
          </p>
          <p>
            زنبورداری در شهرستان رودان به دلیل گرمای هوا، به صورت کوچرو انجام می
            شود و در فصل های بسیار گرم به استان های سردسیر نظیر کهگیلویه و بویر
            احمد یا لرستان کوچ می کنند، فعالیت در این زمینه در شهرستان مزیت
            افزایش را دارد؛ ولی نمی توان به آن به عنوان یک شغل دائمی نگاه کرد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان رودان پرورش گاومیش، گاو مونت بلیارد
            و پرواربندی گوساله برای پرورش دهندگان سودده خواهد بود. نژاد مونت
            بلیارد نژادی شیری است که بیشتر جهت تولید شیر و فرآورده های لبنی
            پرورش داده می شود. هر چند این نژاد یک نژاد شیری است اما برای
            پرواربندی و تولید گوشت نیز بسیار سود آور است؛ به همین دلیل گاو نژاد
            مونت بلیارد را نژادی شیری-گوشتی می دانند. این نژاد در فرانسه جمعیت
            زیادی دارد به طوری که دومین نژاد پرجمعیت گاوهای شیری در فرانسه می
            باشد. شیر و گوشت بدست آمده از این نژاد از کیفیت و کمیت بسیار بالایی
            برخوردار است. حدود نیمی از گوشت قرمز کشور توسط گاوهای پروار شده
            تأمین می‌شود؛ بنابراین این بخش از دامپروری و دامداری دارای ظرفیت
            زیادی برای توسعه و پیشرفت دارد. در پرواربندی علمی و صنعتی از دام‌های
            نر جوان نژادهای گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی
            دام‌های گوشتی و کاهش کشتار دام‌های شیری و مولد از دیگر محاسن
            پرواربندی با روش‌های نوین است. پرواربندی گوساله با روش‌های علمی و
            نوین سبب کاهش دوره پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از
            تخریب مراتع می‌شود. گاومیش دامی است که نسبت به بیمارهای دام بسیار
            مقاوم است و شیر تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش
            برخلاف گاو که هر علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع
            علفی می‌خورد و حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در
            آب هم تغذیه می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن
            درصد چربی موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور
            میانگین 4-3.5 درصد چربی دارد، چربی موجود در شیر گاومیش حدود 8 درصد
            است.
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            شهرستان رودان از شهرهای قدیمی و تاریخی جنوب کشور می باشد که وجود سنگ
            نبشته های میخی و تصویری ( هیروگلیف ) در منطقه باد افشان رودان حاکی
            از تمدن دیر پای رودان می باشد که طبق نظر کارشناسان سازمان میراث
            فرهنگی به عصر ایلامی و آشوری می رسد. وجود زیارتگاه امامزاده سید
            سلطان محمد از فرزندان امام موسی کاظم (ع) نیز از دیگر عواملی است که
            گردشگران زیادی را به این شهرستان جذب می کند. این شهرستان با دارا
            بودن سرسبزی خاص خود به دلیل وجود درختان سرسبز و مناطق مستعدد کشاورزی
            در سطح منطقه و وجود رودخانه های فراوان و همچنین آب و هوای مناسب به
            بهشت جنوب شهرت یافته که با دارا بودن این ویژگی ها در ایام و فصول
            مختلف سال پذیرای گردشگرانی از سراسر کشورمان قرار می گیرد. در این
            شهرستان جاذبه های طبیعی و تاریخی چون قلعه دختران، تُم مارو، قلعه
            کمیز، آبشار کرون، کوه زندان و... دارند، به دلیل قرار گیری این
            شهرستان در مسیر بندرعباس، معمولاً رفت و آمد زیاد است و فعالیت های
            حوزه ی خدمات گردشگری می تواند برای شهرستان سودآوری مطلوبی به همراه
            داشته باشد. احداث واحد های اقامتگاه بومگردی، مجتمع رفاهی-خدماتی،
            فروشگاه زنجیره ای، رستوران بومی، بازارچه محلی و شهربازی طبق ترتیبی
            که بیان شد، برای رودان دارای مزیت هستند. اقامتگاه های بوم گردی فرصت
            مناسبی است تا مسافران ضمن گردشگری در هر منطقه و بازدید از جاذبه های
            توریستی، حس ایرانی زیستن به سبک سنتی را تجربه کنند. همچنین طبخ
            غذاهای محلی در برخی اقامتگاه ها، مصداق دیگری از مهمان نوازی ایرانی
            است. چند سالی است که احداث مجتمع های خدماتی رفاهی بین راهی در جاده
            های کشور به منظور ساماندهی خدمات بین راهی و افزایش رفاه رهگذران جاده
            ها مورد توجه قرار گرفته است. لیکن قابلیت های بالقوه بسیاری در این
            مجتمع ها نهفته است که می توان از آنها در جهت نیل به اهداف بزرگتری
            همچون توسعه و توازن منطقه ای بهره برد. از سوی دیگر در نظر گرفتن نقش
            های جدید برای این مجتمع ها، ضمن آنکه می تواند گام های مهمی در جهت
            توسعه پایدار مناطق تلقی گردد و باعث آن می شود که ادامه فعالیت مجتمع
            های خدماتی – رفاهی بین راهی و گسترش دامنه فعالیت آنها از نظر اقتصادی
            توجیه پذیر باشد. همه‌روزه شاهد لوکس شدن مغازه‌ها و ادغام مشاغل در هم
            هستیم، فروشگاه‌های بزرگ و لوکس و پر از اجناس مصرفی قطعاً چشم هر
            بیننده‌ای را خیره می‌کند. مزایای عمومی استفاده از فروشگاه‌های
            زنجیره‌ای مانند کثرت و تنوع اجناس، آزادی مشتری داخل فروشگاه، قدرت
            انتخاب بیشتر مشتریان، خرید بیشتر اجناس موردنیاز از یک مرکز و از همه
            مهم‌تر تخفیف‌های مناسبی که به مشتریان ارائه می‌دهند. بیشتر مردم را
            وادار به خرید از این مجموعه‌ها می‌کند معمولاً فروشگاه‌های زنجیره‌ای
            که در کشورهایی با نظام اقتصادی سالم و بدون تورم و با شیوه مدیریتی
            مدرن ایجاد می‌شوند موفق‌تر عمل می‌کنند زیرا تورم می‌تواند به‌عنوان
            تهدید جدی برای این قبیل فروشگاه‌ها باشد. برای مقابله با این چالش
            مدیریت بسیار قوی را می‌طلبد. رستوران‌های بومی، مکان‌هایی با فضای
            سنتی و متناسب با آداب ‌و ‌رسوم هر منطقه است که در آنها بیشتر به‌جای
            استفاده از میز و صندلی‌های مدرن از تخت یا سایر وسایل سنتی استفاده
            می‌شود و علاوه بر سرو غذاهای محلی، ترشیجات خانگی، نوشیدنی‌هایی مانند
            چای و قهوه نیز داده می‌شود. رستوران‌ها جزء مهم‌ترین نمادهای فرهنگی
            برای هر کشوری در جهان محسوب می‌شوند و می تواند در خانه های قدیمی
            موجود در هر منطقه اجرا شود. بسیاری از گردشگران و توریست های غذایی
            برای امتحان کردن غذاهای مختلف به سفر می روند و این مسئله برای مناطق
            مختلف ایران قابل استفاده و بهره برداری است؛ بنابراین ایجاد رستوران
            بومی نیز از کسب و کار های زود بازده است؛ زیرا هم تمایل مردم به سمت
            سرو غذا های محلی بیشتر شده و هم معاملات این کسب و کار به صورت نقدی
            انجام می‌شود. امروزه در همه جاي جهان كشاورزي به عنوان يكي از عوامل
            اصلي و اساسي توسعه معرفي شده و برخي كشور ها جمعيت روستانشين خود را
            به عنوان مولدين كار وتوسعه معرفي مي نمايند. اين امر نشان دهنده اهميت
            فوق العاده حضور اين قشر در جامعه و ثمره فعاليت ايشان است.اين امر در
            حالي است كه روستانشينان ،باغ داران،مزرعه داران وعلاقمندان به كشت و
            صنعت با مشكلات متعددي مواجهند كه مي توان با يك تدبير به موقع نسبت به
            رفع مشكل ايشان و حل يك معضل اجتماعي – اقتصادي بنام تورم و گرانفروشي
            محصولات کشاورزی و دامپروری از یک سو و عدم تمایل نسل جوان به کسوت
            پدران از سوی دیگر اقدام نمود. یکی ازاین راهکارها تاسیس بازار محلی
            برای فروش مستقیم محصولات کشاورزی، باغی، دامپروری و صنایع دستی
            روستاییان می باشد. شهربازی مجموعه‌ی گسترده‌ای از وسایل بازی و سرگرمی
            است که در مکانی روباز یا سرپوشیده، برای لذت بردن و تفریح مردم ساخته
            شده است. شهربازی کودکان هم معمولاً به صورتی برنامه‌ریزی می‌شود که
            افراد در هر رده‌ی سنی بتوانند از تجهیزات موجود در شهربازی استفاده
            کنند و از سرگرمی‌های موجود لذت ببرند. در اکثر کشورهای پیشرفته،
            راه‌اندازی شهربازی‌ها به عنوان یکی از مشاغل پرسود تلقی می‌شود و
            سرمایه‎گذاران توجه زیادی به این صنعت نشان می‌دهند و با توجه به
            ظرفیتی که برای این فعالیت در شهرستان رودان وجود دارد، احداث آن دارای
            مزیت است.
          </p>
          <p>
            علاوه بر فعالیت های حوزه ی خدمات گردشگری، می توان در سایر حوزه های
            خدماتی نظیر احداث واحدهایی برای خدمات خودرو، خیاطی، خدمات ساختمانی
            فعالیت کرد و علاوه برتامین نیاز شهرستان در حوزه ی این مشاغل، برای
            جوانان شهرستان نیز اشتغالزایی کند. موارد نامبرده شده به ترتیب اولویت
            بیان شده اند.{" "}
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            پرورش طیور یکی از مشاغل سخت و پرکاری است که به دلیل نیاز جامعه به
            منابع غذایی، از اهمیت بالایی برخوردار است و سود سرشاری دارد. عمده
            پرورش طیور در این شهرستان به مرغ های گوشتی صنعتی و مرغ های بومی
            اختصاص دارد و با توجه به نیاز شهرستان به گوشت سفید ، فعالیت در حوزه
            ی پرورش مرغ گوشتی و مرغ بومی دارای مزیت است.{" "}
          </p>
          <p>
            با افزایش روزافزون جمعیت در راستای تامین نیازهای مردم، ایجاب می‌کند
            در زمینه تولید گوشت سفید و پرورش مرغ گوشتی فعالیت کرد. ارزش غذایی
            بالای گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت
            طیور، قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و
            زمین و برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است. بدیهی است
            گوشت مرغ به سبب مزیتهای فراوانی که دارد به عنوان منابع تامین پروتئین
            می تواند در کشور مطرح و نیاز عمومی را در این زمینه مرتفع نماید. یکی
            از دلایل استقبال از پرورش مرغ بومی، سوددهی بسیارخوب پرورش مرغ بومی
            یا محلی است. مرغ بومی یا همان مرغ های محلی ایران، نوعی نژاد بسیار
            مقاوم به شمار می آیند که در مقابل بیماری ها، گرما و سرما تحمل بالایی
            دارند و این مزیت باعث می شود که ایجاد واحدهای تولیدی مرغ بومی برای
            تولید کنندگان سوددهی داشته باشد. یکی دیگر از مزیت های پرورش مرغ بومی
            این است که این کار نیاز به تجهیزات ندارد. هرچند اگر در پرورش مرغ
            بومی یا همان مرغ محلی از تجهیزات مدرن استفاده شود، سود بیشتری نصیب
            پرورش دهنده می شود. منظور از تجهیزات مواردی مانند آبخوری، دان خوری ،
            لانه تخم گذاری و... است. همچنین می توان برای تامین نیاز شهرستان از
            پرورش مرغ های تخم گذار نیز استفاده کرد. پرورش مرغ تخمگذار علاوه
            براینکه به تامین منابع غذایی طبیعی و رونق تولید کمک می کند نقش
            به‌سزایی در امر اشتغالزایی، بهبود وضع اقتصادی و خودکفایی در تولید
            تخم مرغ ایفا می‌کند. در صورتی که شخص بخواهد مشغول به پرورش مرغ
            تخم‌گذار به صورت محدود شود نیاز به تکنولوژی پرهزینه‌ای ندارد و با
            بهره گیری از امکانات کم و موجود در روستا یا محل زندگی خود می تواند
            شرایط اجرای طرح را فراهم کند. پرورش مرغ تخم‌گذار حتی به صورت صنعتی و
            با تمام تجهیزات مدرن می‌تواند در صورت پیدا کردن بازار مناسب، سالیانه
            حدود 30 تا 40 درصد سودآوری داشته باشد که رقم مناسبی است.
          </p>
          <p>
            پرورش کبک، بلدرچین و بوقلمون از جمله مواردی است که در شهرستان انجام
            می شود، البته این ماکیان به صورت خانگی و در مقیاس کم پرورش داده می
            شوند و به دلیل بازار فروش بهتر برای کبک و بلدرچین، مزیت بالاتری نسبت
            به بوقلمون برای پرورش دارند. بلدرچین پرنده ای با جثه کوچک، در برابر
            بسیاری از بیماری ها مقاوم است. پرورش بلدرچین گوشتی به دلیل هزینه های
            جاری پایین، اشباع نبودن بازار فروش، کوتاه بودن دوره پرورش(45 روز) و
            عدم پرورش انحصاری توسط شرکت های بزرگ دارای مزیت است. کبک پرنده‌ای
            است وحشی، که در کوهستان‌ها زندگی می‌کند. این پرنده از قدرت پرواز کمی
            برخوردار بوده و در دنیا گونه‌های متعددی از آن وجود دارد. محصولات کبک
            نسبت به دیگر طیور به دلیل طعم و کیفیت مناسب قیمتی بیشتر و مشتریان
            خاص خود را دارند و از جهت دیگر به دلیل مقاومت نسبتاً بالای این پرنده
            در مقابل بیماری‌ها، تلفات آن نسبت به دیگر پرندگان کمتر است. همچنین
            با پرورش کبک به‌صورت صنعتی می‌توان بخشی از نیاز کشور در حوزه گوشت را
            تأمین کرد و از میزان واردات به داخل کشور کاست. در طي چند دهه گذشته
            توجه به بوقلمون و محصولات آن موجب شده تا پرورش آن به صورت صنعتي در
            ايران و جهان آغاز و طي چند سال اخير نيز به مرز قابل قبولی برسد تا
            جائيکه امروزه شاهد افزايش روز افزون مصرف گوشت و ساير فرآورده هاي آن
            در سراسر جهان هستيم. از آنجا که گوشت بوقلمون دارای خواص غذائي ويژه
            ای بوده و محدوديت مصرف خاصي نيز ندارد؛ مي تواند به عنوان جايگزين
            مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت قرمز برای
            آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر امتيازات گوشت
            بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه است.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان رودان، فعالیت در حوزه ی پرورش شتر
            مرغ مزیت خواهد داشت. کسب و کار در زمینه پرورش شترمرغ پرواری در کشور
            ما قابلیت و استعداد پیشرفت فراوانی دارد؛ زیرا کشور ما چهار فصل بوده
            و شرایط طبیعی پرورش شترمرغ در بسیاری از مناطق مختلف ایران فراهم است.
            شترمرغ در گروه پرندگان طبقه بندی شده و گوشت آن جزء گوشت‌های قرمز
            محسوب می‌شود که نسبت به دیگر گوشت‌های قرمز کم چرب‌تر و سالم‌تر است.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است، صنایع دستی گوهرِ پاکیزه و
            قیمتیِ مردمی که نه به وسیله صنعت بلکه به دستِ پرتوان صنعتگران،
            هنرمندان و بافندگان این دیار کهن تولید شده است.{" "}
          </p>
          <p>
            فعالیت های صنایع دستی در شهرستان شامل دوخت لباس محلی، زری بافی،
            گلدوزی، سوزن دوزی، سفالگری و حصیر بافی می شود. از بین موارد گفته شده
            زری بافی، دوخت لباس محلی و سفالگری دارای مزیت تولیدبیشتر نسبت به
            سایرین است زیرا بازار فروش در داخل شهرستان و استان برای آنها فراهم
            است البته فعالیت های صنایع دستی در شهرستان خیلی رونق ندارد؛ زیرا
            جوانان مایل به چنین کارهایی نیستند و آموزش های لازم نیز به آنها داده
            نشده است. همچنین از جمله صنایع دستی فراموش شده در شهرستان می توان به
            قالی بافی اشاره کرد، که در صورت یافتن بازار فروش مناسب و آموزش به
            جوانان می توان این فعالیت را احیا کرد.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            در شهرستان رودان به دلیل نزدیکی به دریا، فعالیت در حوزه‌ی پرورش ماهی
            و میگو به صورت گسترده انجام نشده است و شیلات مورد نیاز این شهرستان
            از طریق صیادی انجام می شد، اما در سال های اخیر طرح هایی برای پرورش
            ماهی و میگو در شهرستان توسط نهاد های گوناگون ارائه شده است و قابلیت
            چنین فعالیتی را به دلیل بازار مصرف خوب در داخل و خارج از کشور نشان
            می دهد. از جمله ماهیانی که در شهرستان قابلیت پرورش داده شده اند،
            میتوان به ماهیان آب های گرم نظیر سوکلا اشاره کرد که به صورت پرورش
            ماهی در قفس می توان این فعالیت را انجام داد و در حوزه ی پرورش میگو
            نیز می توان انواع میگو های آب های شور را در استخر ها پرورش داد. ماهی
            سوکلا به عنوان یکی از گونه های دریایی خلیج فارس دارای مقادیر بالای
            از اسیدهای چرب امگا است. ماهی سوکلا به دلیل گوشت نرم و خوشمزه ای که
            دارد می تواند به صورت خوراکی مصرف گردد.{" "}
          </p>
          <p>
            طبق نظر کارشناسان اشتغال شهرستان رودان، پرورش ماهیان خاویاری برای
            شهرستان دارای مزیت خواهد بود. عمده ی خاویار ایران صادر می شود که در
            سال های گذشته به دلیل برنامه ریزی نامناسب و کم کاری تولید کنندگان
            کاهش یافته است. همچنین کمبود این محصول در بازار جهانی، توسط چین
            تامین می شود. بازدهی محصول مذکور پس از 3 سال با فروش گوشت ماهیان نر
            شروع شده که سود سرشاری را عاید تولید کننده می کند. پرورش این ماهی با
            حداقل نیروی انسانی قابل انجام است که با توجه به بالا رفتن فضای تولید
            تعداد افراد مورد نیاز افزایش می یابد؛ بنابراین ایجاد این کسب و کار
            ارزش افزوده زیادی دارد که باعث بالا رفتن انگیزه سرمایه گذار می‌شود.
            توجه به این نکته ضروری است که پرورش ماهی خاویاری به سرمایه اولیه
            بالایی نیاز دارد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            شهرستان رودان با بار جمعیتی خود و جوانان جویای کار خارج از بخش
            کشاورزی نیاز به تأمین زمینه شغلی دارد. احداث صنایع مختلف یکی از راه
            حل‌های دراز مدت کاهش این مشکلات است که مسلماً جا نمایی بسیاری از این
            صنایع باید در محل‌های خاص و طبق ضوابط و مقررات صورت گیرد که در
            محل‌های ویژه به عنوان شهرک یا ناحیه صنعتی تدارک دیده شده ‌است. از
            مهم‌ترین انگیزه‌های ایجاد نواحی و شهرک‌های صنعتی در شهرستان رودان
            می‌توان به رشد صنعتی و حمایت از تولید با کاهش هزینه‌های اولیه، شناخت
            و انتقال صنایع مزاحم شهری و آلاینده محیط زیست و ایجاد صنایع تبدیلی
            کشاورزی برای حمایت از گستره بزرگ کشاورزی و باغ داری شهرستان اشاره
            کرد. در شهرستان معادن سنگ لاشه وکروم وجود دارد، که استخراجی از آنها
            صورت نمی گیرد، که در صورت احداث واحدهایی برای استخراج کروم و همچنین
            واحدهای سنگ شکن و سنگبری ها می توان اشتغال پایداری برای جوانان ایجاد
            کرد.
          </p>
          <p>
            با توجه به گرمای هوا و نیاز به مصرف یخ در شهرستان، احداث واحدهایی
            برای تولید یخ از جمله فعالیت های پرسود و پربازده برای رودان محسوب
            خواهد شد.
          </p>
          <p>
            با توجه به اینکه در شهرستان رودان تابستان های گرم و آفتاب سوزان وجود
            دارد، احداث نیروگاه خورشیدی مزیت دارد.
          </p>
          <p>
            در شهرستان رودان یک شهرک صنعتی دایر است و واحد های فعال آن شامل
            تولید آب معدنی، سبد پلاستیکی و آرد می شود.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
