import React from "react"
import Section from "components/section"
import Provinces from "fixtures/provinces.json"
import CityContent from "components/city-content"
export default function () {
  const city = Provinces["IR-13"].cities["IR-1315"]
  const menu = {
    introduction: "آشنایی با شهرستان",
    analyze: "تحلیل شهرستان",
    jobs: {
      value: "تعیین کسب‌وکارهای مزیت‌دار شهرستان",
      children: {
        agriculture: "زراعت",
        livestock: "دامداری",
        fisheries: "شیلات",
        birds: "طیور",
        gardening: "باغداری",
        industry: "صنعت",
        food_industry: "صنایع غذایی",
        conversion_complementary_industries: "صنایع تبدیلی و تکمیلی",
        handicrafts: "صنایع دستی",
        services: "خدمات",
      },
    },
  }
  return (
     <div className="w-full">
      <CityContent menu={menu} advantage={city.advantage}>
        <Section id="introduction" title="آشنایی با شهرستان">
          <p>
            شهرستان دشت آزادگان یکی از شهرستان‌های استان خوزستان در جنوب غربی
            ایران است. مردم این شهرستان عرب و به زبان عربی سخن می‌گویند. این
            شهرستان در آغاز به دشت میشان یا سهل میان معروف بود. در سال ۱۳۱۴ بنا
            به تصویب هیئت وزیران به دشت میشان و پس از جنگ ایران و عراق، نام آن
            به دشت آزادگان تغییر یافت. دشت آزادگان از نخستین مناطق ایران است که
            به اشغال نیروهای عراقی درآمده بود. مرکز این شهرستان شهر سوسنگرد است.
            این شهرستان در غرب خوزستان واقع است و از شمال به ایلام، از شرق به
            اهواز، از غرب به عراق و از جنوب به خرمشهر محدود است بر طبق سرشماری
            سال 1395، جمعیت این شهرستان 107989 نفر بوده است و آب و هوای
            نیمه‌بیابانی در شهرستان دشت آزادگان حاکم می باشد . شکل زیر موقعیت
            شهرستان دشت آزادگان را نشان می دهد.
          </p>
        </Section>
        <Section id="analyze" title="تحلیل شهرستان">
          <p>
            مزيت‌سنجي و اولويت‌بندي كسب‌وكارهاي موجود در هر شهرستان بر مبناي يک
            روش تحقيق انجام مي‌شود. در اين روش تحقيق، يک شناسنامه براي هر
            شهرستان و يک شناسنامه براي هر كسب‌وكار تدوين مي‌شود. اين شناسنامه‌ها
            به عنوان ورودي به نرم‌افزار داده‌ شده و خروجي نرم‌افزار هم‌پوشاني
            اين دو شناسنامه و تعيين مشاغل مزيت‌دار شهرستان است. اين
            اولويت‌بندي‌ها توسط كارشناسان و افراد خبره هر شهرستان بازبيني و
            اصلاح می‌شوند. يكي از منابع تحليل همين ليست مزيت‌سنجي اصلاح ‌شده
            ‌است. يكي ديگر از منابع تحليل، مصاحبه با كارشناسان و متخصصين حوزه
            اشتغال هر شهرستان است. در هر شهرستان با حداقل 3 نفر از اين افراد
            مصاحبه انجام مي‌شود. اين مصاحبه‌ها پياده‌سازي و ارزيابي مي‌گردد. در
            صورت وجود تناقض و ابهام بين اين 3 مصاحبه و ليست مزيت‌سنجي،
            مصاحبه‌هاي تكميلي و حتي مصاحبه بيشتر هم صورت مي‌گيرد تا تيم تحليل به
            نتيجه نهايي مطلوب دست ‌يابد؛ بنابراين خروجي هر شهرستان از تجميع
            مصاحبه‌ها و ليست مزيت‌سنجي حاصل مي‌شود. در ادامه تحليل شهرستان
            سپیدان ارائه ‌شده ‌است.
          </p>
        </Section>
        <Section id="jobs" title="تعیین کسب‌وکارهای مزیت‌دار شهرستان">
          <p>
            همان‌طوري‌كه در قسمت قبل اشاره ‌شد مبناي تحليل، مصاحبه‌ها و ليست
            مزيت‌سنجي است. از بررسي اين دو منبع رسته‌هاي رايج و اولويت‌دار
            شهرستان تعيين شده ‌است. مبناي اين اولويت‌بندي، فراواني و ميزان اشاره
            افراد كارشناس به كسب‌وكارهاي رايج در هر شهرستان و اولويتي كه اين
            مشاغل در ليست مزيت‌سنجي دارند، است. در هر رسته كسب‌وكارهاي رايج به
            ترتيب اولويت مشخص شده ‌است. در تحليل به مشاغل موجود، مشاغل قابل
            توسعه و مشاغلي كه هنوز در شهرستان راه‌اندازي نشده و پتانسيل ايجاد
            آن‌ها در شهرستان وجود دارد، اشاره شده ‌است. مزيت‌هاي شغلي به ترتيب
            اولويت در ادامه آورده شده ‌است.
          </p>
        </Section>
        <Section id="agriculture" title="زراعت" size="h3">
          <p>
            بخش زراعت در روند رشد و توسعه اقتصادی نقش‎های متعددی بر عهده دارد که
            از جمله مهم‎ترین آن‎ها می‎توان تامین مواد خام و اولیه مورد نیاز
            صنایع بالادستی، تامین نهاده‎هایی مانند نیروی کار، مصرف تولیدات سایر
            بخش‏های صنعتی از قبیل کودها و سموم شیمیایی و ماشین‌آلات کشاورزی،
            ارزآوری و تامین مالی سایر بخش‎های زیربنایی را نام برد. با توجه به
            نظر کارشناسان و داده های آمارنامه سازمان جهاد کشاورزی، کاشت گندم در
            شهرستان دشت آزادگان بسیار رایج بوده و بعد از آن جو، ذرت و برنج رتبه
            های بعدی را از نظر سطح زیر کشت دارند. در ادامه می توان به کاشت بامیه
            و یونجه در شهرستان اشاره کرد و در اولویت های پایین تر، کنجد و شبدر
            مزیت کاشت دارند که در ادامه توضیحاتی در مورد آن ها ارائه خواهد شد.
          </p>
          <p>
            شاید بتوان گفت که 80 درصد مردم شهرستان دشت آزادگان، شغلشان کشاورزی
            است و بیش از 97 درصد مردم گندم، جو، ذرت و برنج می کارند . این
            شهرستان حدود 30 هزار هکتار گندم، 3.3 هزار هکتار جو، 1.6 هزار هکتار
            ذرت و 1.2 هزار هکتار برنج زیر کشت دارد . در میان محصولات کشاورزی،
            کاشت گندم نسبت به بقیه کم دردسرتر است. گندم در بازه زمانی حدوداً هشت
            ماهه به ثمر نشسته و به مرحله سود دهی می رسد و در دو نوع بهاره و
            پاییزه کشت می شود که محصول دهی پاییزه آن بیشتر است. علاوه بر خود
            گندم، کاه آن نیز مشتری خاص خودش را دارد. بعد از برداشت محصول، زمین
            آن هم چراگاه گوسفندان می‌شود. همچنین مورد حمایت های دولت واقع شده و
            کود شیمیایی و بذر نیز به شکل یارانه ای در اختیار کشاورزان قرار می
            گیرد؛ بنابراین توسعه این کشت توجیه اقتصادی خوبی در شهرستان دشت
            آزادگان دارد.
          </p>
          <p>
            جو از دیرباز در سبد تغذیه دام جایگاه ویژه داشته و به صورت دانه و
            علوفه سبز مورد استفاده قرار می‌گیرد. از جو برای تهیه نان و پخت سوپ
            استفاده می شود و در تهیه غذای کودک نیز کاربرد دارد. جوشانده جو داروي
            خوبي براي مبتلايان به تب و كم خوني و سوء هاضمه بوده و پایین آورنده
            کلسترول خون است. کاشت این گیاه زراعی در کنار گندم، در شهرستان دشت
            آزادگان رایج بوده و با توجه به سازگاری خوب برخی ارقام جو برای شرایط
            شهرستان، امکان استفاده از اراضی دیم وجود دارد. بازار فروش مطمئن،
            کاشت، داشت و برداشت مکانیزه، از عواملی است که باعث ایجاد مزیت برای
            کاشت این گیاه شده و با توجه به تولید پایین جو در کشور نسبت به میزان
            مورد نیاز، توسعه کاشت این محصول پیشنهاد می شود.
          </p>
          <p>
            در شهرستان دشت آزادگان ذرت دانه‌ای و علوفه ای کشت می شود و با توجه
            به منابع آبی کافی کشت آنها دارای مزیت است. کاشت ذرت در مناطقی از
            شهرستان با خاک هایی که دارای عمق کافی، نرم و قابل نفوذ باشند امکان
            پذیر است. ذرت بر خلاف گندم و جو احتیاج به گرما و حرارت زیاد خورشید
            دارد که در فصل تابستان در شهرستان دشت آزادگان این شرایط به خوبی
            فراهم است.
          </p>
          <p>
            برنج از مهم ترین غلات و اقلام غذایی است که بیشتر مردم به عنوان یک
            غذای اصلی به آن وابسته هستند. آب مورد نیاز برای کشت برنج از سایر
            غلات بیشتر و رطوبت کافی از عوامل مورد نیاز برای کاشت بهتر این محصول
            است. البته برای کشت این محصول باید بازار فروش و قیمت مناسب باشد تا
            کشاورزان متضرر نشوند و رونق تولیدات داخلی را زمینه ساز شود. در
            شهرستان دشت آزادگان، کاشت برنج متداول شده و کشاورزان توانسته اند سود
            خوبی را از این محصول کسب کنند؛ از این رو می توان کاشت این گیاه را
            برای شهرستان پیشنهاد داد.
          </p>
          <p>
            بامیه در خانواده گیاهان ختمی، چای ترش، کاکائو و پنبه قرار می گیرد.
            این گیاه در آب و هوای دشت آزادگان به خوبی می روید و دارای گل های
            بزرگی است که در نهایت به گیاه سبزغلاف مانند پر از دانه تبدیل می شود.
            بامیه برای مناطق گرمسیری همچون شهرستان دشت آزادگان مناسب بوده و در
            مناطق سردسیر، محصول کمتری تولید می کند. با توجه به گرمسیری بودن
            شهرستان، مزیت خوبی برای این گیاه به وجود آمده است که برای سرمایه
            گذاری قابل پیشنهاد است.
          </p>
          <p>
            شهرستان دشت آزادگان در زمینه تولید علوفه های دامی مانند یونجه و در
            اولویت های پایین تر، شبدر وضعیت خوبی دارد. یونجه را می توان به میزان
            بیشتری در شهرستان تولید و کسب سود کرد. در میان گیاهان علوفه ای،
            یونجه به دلیل ارزش غذایی بالا و عملکرد خوب آن از اهمیت خاصی برخوردار
            است. همچنین یونجه به علت وجود باکتریهای ریزوبیوم در ریشه های خود
            قادر به تثبیت ازت هوا بوده و به این طریق باعث باروری خاک می شود. از
            طرفی دیگر یونجه گیاهی چندساله است و تا چند سال می توان آن را برداشت
            کرد؛ بنابراین توسعه کشت یونجه توجیه اقتصادی داشته و امکان تامین بخشی
            از علوفه مورد نیاز دام، فراهم می‌شود که علاوه بر ایجاد اشتغال مولد و
            حصول درآمد مناسب برای زارعین، در استفاده بهینه از ظرفیت های پرورش
            دام نیز موثر خواهد بود و نیاز شهرستان برای وارد کردن نهاده های مورد
            نیاز دام از سایر مناطق را برطرف خواهد کرد. هر مقدار تولید یونجه در
            شهرستان دشت آزادگان به دلیل وجود دامداران زیاد در شهرستان فورا به
            فروش می رسد و اکثر مواقع یونجه را پس از برداشت در محل خریداری می
            کنند؛ از این رو کاشت این محصول با توجه به سازگاری خوبی که با شرایط
            جغرافیایی شهرستان دارد، از مزیت و ظرفیت خوبی برخوردار است.
          </p>
          <p>
            شبدر گیاهی است یکساله که در اوایل بهار و اواخر زمستان تولید علوفه می
            نماید. بذر شبدر در پاییز کاشته می‌شود و با آغاز بهار رشد این گیاه
            شروع می گردد و در اواخر بهار یا اوایل تابستان با اتمام رشد، تولید
            بذر می نماید. این گیاه از انواع علوفه مرغوب بوده و می توان آن را به
            صورت چرای مستقیم، تهیه علوفه سبز یا خشک، تهیه سیلو، استفاده در کشت
            مخلوط، تهیه مراتع غنی و همچنین اصلاح خاک مورد استفاده قرار داد.
          </p>
          <p>
            گرمای سوزان در زمین های زراعی در طول تابستان باعث شده است تا مردم
            شهرستان دشت آزادگان بعد از برداشت گندم و جو، کاشت کنجد را به عنوان
            گیاهی برای کشت دوم انتخاب کنند. وجود ارقام مقاوم و سازگار با شرایط
            شهرستان، عملکرد بالا، قیمت زیاد محصول و مقاومت در برابر کم آبی از
            ویژگی های کنجد می باشد که آن را برای کاشت در شهرستان توجیه پذیر کرده
            است. با توجه به بازار خوب کنجد در شهرستان، کاشت بیشتر آن در شهرستان
            توصیه می شود.
          </p>
        </Section>
        <Section id="livestock" title="دامداری" size="h3">
          <p>
            دامداری یکی از مشاغل رایج در شهرستان دشت آزادگان است و با یکی از مهم
            ترین نیازهای انسان، یعنی نیاز به منابع غذایی و خصوصا منابع پروتئینی
            مرتبط می‌باشد، که توجه به آن امری ضروری است. فعالیت در این حوزه شغلی
            و افزایش بهره وری در آن، می تواند از راهکارهای توسعه اقتصادی و عاملی
            برای توسعه صنایع غذایی، تبدیلی و تکمیلی محسوب شود. درصد بالایی از
            مردم این شهرستان به دامداری مشغول هستند. دامداری در این شهرستان
            عمدتا به هر دو صورت سنتی و صنعتی انجام می شود. دام هایی همچون
            گوسفند، گاومیش، گاو، شتر و بز در حال حاضر در شهرستان دشت آزادگان
            پرورش داده می شوند.
          </p>
          <p>
            در شهرستان دشت آزادگان، پرورش گوسفند بومی و مخصوصا گوسفند عربی نسبت
            به سایر دام ها، بیشتر مورد توجه دامداران قرار گرفته است؛ زیرا توان
            گوسفند بومی برای تحمل اقلیم های متفاوت شهرستان بیشتر است و جیره
            غذایی کمتر و در نتیجه هزینه کمتری نیز دارد. همچنین تمامی فرآورده های
            دامی مانند گوشت، شیر، ماست، کره و حتی پشم و پوست دام پرکاربرد هستند
            و فروش این فرآورده ها در تمامی روزهای سال انجام می‌شود. قیمت گوشت
            گوسفند بالا است و به علاوه اجزای گوسفند مانند دل، قلوه، جگر، سیرابی،
            کله پاچه، خوش گوشت و… نیز قابل فروش هستند. خرید دام برای قربانی کردن
            در ایام مذهبی مانند عید قربان و… موجب رونق این کسب و کار می‌شود؛
            بنابراین گسترش پرورش گوسفند سوددهی خوبی را در شهرستان به همراه خواهد
            داشت.
          </p>
          <p>
            در برخی از مناطق شهرستان دشت آزادگان، گاومیش نیز پرورش داده می شود.
            گاومیش دامی است که نسبت به بیمارهای دام بسیار مقاوم بوده و شیر
            تولیدی آن از کیفیت بسیار خوبی برخوردار است. گاومیش برخلاف گاو که هر
            علوفه‌ای را نمی‌خورد و انتخابی عمل می‌کند، همه نوع علفی می‌خورد و
            حتی از بقایا و پسماندهای کشاورزی و جلبک های موجود در آب هم تغذیه
            می‌کند. یکی از مهم‌ترین مزیت‌های پرورش گاومیش بالا بودن درصد چربی
            موجود در شیر این دام است. در حالی که هر لیتر شیر گاو بطور میانگین 4
            تا 5 درصد چربی دارد، چربی موجود در شیر گاومیش بین 8 تا 12 درصد است.
          </p>
          <p>
            پرورش گاو و پرواربندی گوساله در راستای تامین گوشت و شیر می تواند کسب
            و کار موفقی باشد. پرورش گاو به صورت داشتی ضمن کمک به تولید گوساله
            برای پرواربندی، نقش مهمی در تولید لبنیات دارد. بخش عظیمی از گوشت
            قرمز شهرستان توسط گاوهای پروار شده تأمین می‌شود؛ بنابراین این بخش از
            دامپروری و دامداری دارای ظرفیت زیادی برای توسعه و پیشرفت دارد.
            مزایای ورود به عرصه پرواربندی گوساله در شهرستان دارای جنبه های مختلف
            است. از یک طرف، از پوست گاو گوشتی در چرم‌سازی استفاده می‌شود؛ از طرف
            دیگر از گوشت آن جهت استفاده در تغذیه انسان بهره برداری می شود.
            همچنین برای جلوگیری از واردات گوشت گوساله از کشورهای دیگر، تولید آن
            اهمیت دارد. پرواربندی گوساله به هر دو صورت صنعتی و سنتی در شهرستان
            انجام می گیرد. در پرواربندی علمی و صنعتی از دام‌های نر جوان نژادهای
            گوشتی استفاده می‌شود. استفاده از ظرفیت ژنتیکی دام‌های گوشتی و کاهش
            کشتار دام‌های شیری و مولد از دیگر محاسن پرواربندی با روش‌های نوین
            است. پرواربندی گوساله با روش‌های علمی و نوین سبب کاهش دوره
            پرواربندی، کاهش هزینه تولید گوشت و جلوگیری از تخریب مراتع می‌شود که
            همین موضوع مزیت خوبی برای پرورش گاو در شهرستان ایجاد کرده است .
          </p>
          <p>
            پرورش شتر از دیگر فعالیت هایی است که به میزان کم در این شهرستان
            انجام می شود و می توان نسبت به توسعه انجام آن اقدام کرد. البته بررسی
            ها نشان می دهد که پرورش آن در اولویت های بعدی مزیت های شغلی این حوزه
            قرار می گیرد. پرورش شتر نسبت به سایر دام ها مزیت‌هایی مانند قابلیت
            سازگاری با شرایط سخت محیطی، تحمل گرما، کم آبی و کیفیت پایین علوفه و
            مقاومت نسبی در مقابل امراض و عوامل بیماری زا دارد. همچنین شتر در
            مقایسه با سایر دام های اهلی علوفه را با قابلیت هضم بالا و بازده
            بیشتری استفاده می نماید و قادر است از انواع خاص گیاهان مرتعی (خشبی،
            خاردار و تیغ دار) به میزانی استفاده نماید که سایر دام ها قادر به
            استفاده از آن نیستند. در شهرستان دشت آزادگان در طی فصل تابستان علوفه
            های خشک زیادی در مراتع باقی می مانند که برای تغذیه این دام بسیار
            مناسب هستند.
          </p>
          <p>
            همچنین در اولویت های پایین تر، پرورش بز در شهرستان دشت آزادگان دارای
            مزیت می باشد. بزهای پرورشی در این شهرستان بیشتر از نوع بومی هستند و
            قابلیت توسعه پرورش آن‌ها در شهرستان وجود دارد. با توجه به وجود فصل
            گرم و تمایل بزهای بومی برای چریدن در مناطق مختلف شهرستان، به نظر می
            رسد، پرورش بز بومی در شهرستان از امتیاز خوبی نسبت به بسیاری از دام
            های دیگر داشته باشد. به طورکلی بز به‌عنوان یک حیوان اهلی نشخوارکننده
            جهت تولید شیر و گوشت در مناطق مختلف شهرستان پرورش داده می‌شود. جثه
            کوچک، کم توقع بودن و مقاومت در برابر بیماری‌ها و شرایط سخت محیطی،
            باعث شده تا بز به‌عنوان حیوانی محبوب در بین دامداران شهرستان تلقی
            شود.
          </p>
        </Section>
        <Section id="fisheries" title="شیلات" size="h3">
          <p>
            شیلات از حوزه های شغلی سوددهی است که ظرفیت بسیار خوبی برای آن وجود
            دارد که اگر از این ظرفیت های شیلاتی استفاده شود، ارزآوری بسیار خوبی
            به همراه خواهد شد. در شهرستان دشت آزادگان به دلیل وقوع خشکسالی های
            اخیر و کاهش نزولات جوی، منابع آبی زیرزمینی و سطحی افت داشته است و به
            همین سبب فعالیت در زمینه شیلات هم به صورت کاملا محدود در شهرستان
            انجام شده است، اما در صورتی که منابع آبی تامین شود و یا از استخرهای
            دومنظوره کشاورزی برای این منظور استفاده گردد، می توان در زمینه پرورش
            ماهیان گرمابی در شهرستان فعالیت نمود. حدود 3 الی 4 درصد مردم شهرستان
            از تالاب ماهی صید می کنند .
          </p>
          <p>
            امروزه در برخی مناطق شهرستان، پرورش ماهیان گرمابی نظیر کپور و ماهی
            سفید رایج شده و سوددهی مناسبی را به همراه داشته است. ماهیان گرمابی
            در محدوده دمایی 27-20 درجه سانتی‌گراد بهترین رشد را دارند که در
            شهرستان دشت آزادگان، این شرایط مهیا است. بزرگ‌ترین خانواده ماهيان آب
            شيرين، کپورماهیان هستند که دارای 200 جنس می‌باشند. این ماهی در
            مقایسه با سایر گونه‌های پرورشی در آب‌های گرم و معتدل، ارزشمندترین
            ماهی از لحاظ اقتصادی است و نیز ارزش‌های تغذیه‌ای فراوانی دارد؛
            ازاین‌رو آموزش توسعه پرورش این ماهی می‌تواند در راستای تأمین غذای
            جمعیت کشور و نیز افزایش سطح معیشتی مردم شهرستان مؤثر باشد.
          </p>
        </Section>
        <Section id="birds" title="طیور" size="h3">
          <p>
            امروزه یکی از معیارهای پیشرفت جوامع، وضعیت تغذیه به ویژه تغذیه
            پروتئین توسط افراد آن جامعه است. وظیفه متخصصین علوم دامی تولید
            پروتئین با حداکثر کیفیت و عملکرد و حداقل هزینه و بار محیطی می باشد.
            فراورده های طیور از مهم ترین منابع پروتئینی در اغلب کشورها هستند، به
            طوری که تولید و مصرف آن ها در اغلب کشورها با سرعت روز افزون در حال
            افزایش است. در این زمینه برای پرورش بسیاری از طیور شرایط مساعدی در
            شهرستان دشت آزادگان وجود دارد، اما نکته مهم و قابل توجه، بازاریابی
            جهت فروش محصولات تولیدی است. در واقع وجود بازار فروش دائمی و مطمئن
            می تواند زمینه را برای گسترش طرح های پرورش طیور چه به صورت سنتی و چه
            صنعتی فراهم نماید؛ بنابراین در ادامه به طیوری که مزیت خوبی در
            شهرستان دارند، یعنی پرورش مرغ گوشتی، بوقلمون و شتر مرغ پرداخته می
            شود.
          </p>
          <p>
            حدود 99 درصد از مرغداری های شهرستان دشت آزادگان گوشتی هستند . مرغ از
            جمله طیوری است که در این شهرستان توجه خوبی به پرورش آن شده است.
            مرغداری های موجود در این شهرستان به پرورش مرغ گوشتی می پردازند و می
            توان نسبت به توسعه پرورش آن ها اقدام کرد. گوشت مرغ به سبب مزیت‌های
            فراوانی که دارد به عنوان منابع تامین پروتئین می تواند مطرح و نیاز
            عمومی منطقه و کشور را در این زمینه مرتفع نماید. ارزش غذایی بالای
            گوشت طیور، کم بودن افت پس از کشتار، سالم و بهداشتی بودن گوشت طیور،
            قابلیت هضم و جذب بالا، سرعت رشد سریع، صرفه جویی در جایگاه و زمین و
            برگشت سریع سرمایه از فواید پرورش مرغ گوشتی است.
          </p>
          <p>
            بوقلمون از طیوری است که در شهرستان دشت آزادگان پرورش آن زیاد است و
            ظرفیت لازم برای توسعه پرورش آن وجود دارد. گوشت بوقلمون دارای خواص
            غذایي ويژه ای است و محدوديت مصرف خاصي نيز ندارد؛ بنابراین مي تواند
            جايگزين مناسبی براي گوشت قرمز علی الخصوص در بيمارانی که مصرف گوشت
            قرمز برای آنها با محدوديت هایی همراه است، مطرح گردد. از ديگر
            امتيازات گوشت بوقلمون وجود هر دو نوع گوشت سفيد و قرمز در يک لاشه
            است. پرورش بوقلمون به دلیل به صرفه بودن تولید، در دسترس بودن
            نهاده‌های مصرفی بوقلمون، نیاز بازار داخلی و نیز امکان انجام صادرات
            به کشورهای منطقه حائز اهمیت است. سازگاری این پرنده به شرایط آب و
            هوایی شهرستان نیز توسعه پرورش آن را با توجیه اقتصادی خوبی همراه کرده
            است.
          </p>
          <p>
            شترمرغ از دیگر طیوری است که سازگاری خوبی با شرایط اقلیم شهرستان دشت
            آزادگان دارد و امروزه فرهنگ مناسبی برای خرید محصولات آن در شهرستان و
            کل کشور ایجاد شده است. شترمرغ از مقاوم ترین طیور در برابر شرایط
            محیطی سخت شهرستان است. پرورش این پرنده بی دردسر و مقرون به صرفه بوده
            و تقریباً تمام اجزای این پرنده مفید و قابل استفاده است. پوست این
            پرنده از بهترین نوع چرم بوده و مقاومتش 3 برابر چرم گاو است و ظرافت
            خاصی دارد و در تولید کیف و کفش با قیمت بالا به کار می رود. در مجموع
            با توجه به مزیت های ذکر شده توسعه پرورش این پرنده در شهرستان می
            تواند، انجام شود.
          </p>
        </Section>
        <Section id="gardening" title="باغداری" size="h3">
          <p>
            باغداری یکی از حوزه‌های رایج در شهرستان دشت آزادگان است. تولید
            اشتغال توسط رسته باغداری بسیار زیاد می‌باشد و به اقتصاد شهرستان و
            فضای کسب و کار رونق می‌بخشد. کشاورزی و از جمله باغبانی در توسعه ملی
            و افزایش رفاه عمومی، فقرزدایی، تنوع بخشیدن و پایدار کردن الگوی توسعه
            شهری، توزیع درآمد و عدالت اجتماعی موثر است. در یک نگاه کلی می توان
            گفت نقش کشاورزی و به خصوص باغداری در کاهش فقر بسیار چشمگیر بوده و در
            برقراری الگوی صحیح توسعه شهری مؤثر است و در صورت بی توجهی به این
            بخش، توسعه شهرنشینی، الگوی متمرکز و ناسالمی به خود می‌گیرد که پیدایش
            شهرهای بزرگ با هزینه زندگی بسیار بالا مثال بارز آن است. در حوزه
            باغداری، در شهرستان دشت آزادگان، بیشتر تمرکز بر روی کاشت درختان خرما
            متمرکز بوده و در اولویت های پایین تر، پرورش قارچ، کاشت کنار، مرکبات،
            انار، انگور، گوجه فرنگی، صیفی‌جات و سبزیجات مد نظر کشاورزان شهرستان
            می باشد.
          </p>
          <p>
            خرما از جمله محصولات باغی است که با آب و هوای گرم و اقلیم جغرافیایی
            شهرستان دشت آزادگان سازگاری بسیار خوبی دارد؛ بطوریکه در کل بیش از
            164 هکتار نخلستان در سطح شهرستان وجود دارد و شاید بتوان گفت که حدود
            1 درصد مردم شهرستان نخل دارند . خرما میوه ای با ارزش غذایی بالا است
            که به علت دارا بودن مواد قندی قابل توجه (حدود 70 درصد) علاوه بر مصرف
            غذایی، در صنعت نیز موارد استفاده فراوان دارد. مصارف مختلف خرما در
            صنعت شامل موارد خوراکی مانند شیره، شهد، شکلات خرما و... است. همچنین
            از ضایعات آن نیز در ترکیب خوراک دام و طیور و از برگ خرما نیز در ساخت
            انواع ظروف بافتنی و حصیر و از تنه و چوب خرما در کارخانجات نئوپان
            سازی و کاغذسازی و همین طور پوشش ساختمان ها و پل ها استفاده می کنند.
            با توجه به موارد مذکور، احداث نخلستان در شهرستان دشت آزادگان از
            توجیه اقتصادی بالایی برخوردار است.
          </p>
          <p>
            در این شهرستان پرورش قارچ نیز به صورت محدود انجام می شود که گسترش
            کشت آن در شهرستان می تواند سوددهی خوبی را به همراه داشته باشد.
            فعالیت بیشتر در این حوزه در صورت ایجاد بازار فروش کافی دارای مزیت
            خواهد بود. قارچ غنی از پروتئین و ویتامین است و همین امر باعث شده که
            جایگزین مناسبی برای گوشت باشد. در برخی از شهرها و روستاها به دلیل
            عدم آشنایی با فواید قارچ، میزان مصرف این محصول پایین است که می توان
            با تبلیغ و معرفی این محصول، میزان مصرف را افزایش داد. همچنین پرورش
            قارچ از شغل هایی است که می توان با سرمایه اولیه کم و محیط کوچک شروع
            کرد. در کل در شهرستان فعالیت جدی در این زمینه نشده است و جای کار
            برای ورود به این عرصه وجود دارد. شاید دلیل موفقیت تولید قارچ در
            شهرستان دشت آزادگان را بتوان دسترسی به مواد اولیه ارزان عنوان کرد.
          </p>
          <p>
            در اولویت بعدی می توان کاشت درخت کنار را برای شهرستان پیشنهاد داد.
            کنار درختی گرمسیری است که به نام های عناب هندی، سیب چینی و رملیک نیز
            شناخته می شود و میوه ای از تیره عنابیان است. حدود 40 گونه کنار در
            جهان وجود دارد که دو نوع کنار آفریقایی و کنار کازرونی یا ایرانی آن
            معروف تر هستند. سازگازری این درخت و وجود بازار فروش مناسب، از عواملی
            هستند که توسعه کاشت این درخت را در شهرستان توجیه می کنند.
          </p>
          <p>
            مرکبات تولید شده در این شهرستان بیشتر شامل لیمو می باشد. به دلیل
            بازار فروش خوب لیمو در داخل کشور و همچنین کشورهای اطراف برای لیمو،
            مزیت خوبی برای احداث باغات لیمو در شهرستان ایجاد شده است. سازگاری
            درختان مرکبات با شرایط آب و هوایی و شرایط خاکی شهرستان دشت آزادگان
            از دیگر دلایل مزیت داشتن تولید این نوع میوه در شهرستان می باشد.
          </p>
          <p>
            نهال انار حداقل سه سال نیاز به رشد دارد و از سال چهارم به بعد شروع
            به باردهی می کند. درخت انار بیش از 40 سال عمر مفید داشته و در مقابل
            کم آبی مقاوم است؛ اما میزان و نوع آب در کیفیت و کمیت میوه آن تاثیر
            مهمی دارد. مصرف انار در سال های اخیر افزایش یافته است. خواص این میوه
            و ابعاد مختلف محصولی آن از دلایل افزایش مصرف است. از انار در تولید
            داروهای تقویتی و صنایع آرایشی و بهداشتی استفاده می شود. مصرف رب و آب
            انار نیز از گذشته رواج داشته و در سال های اخیر به اشکال متنوع و
            بهتری انجام می شود. کاشت انار فعالیتی درآمدزا است که با ارزیابی نیاز
            بازار، به روز رسانی فرآیند بسته بندی و جابجایی و... می توان درآمد آن
            را افزایش داد. در شهرستان دشت آزادگان شرایط آب و هوایی و خاکی لازم
            برای رشد درخت انار مهیا بوده و می توان سطح زیر کشت این میوه باارزش
            را افزایش داد.
          </p>
          <p>
            در این شهرستان تولید صیفی جاتی نظیر گوجه فرنگی و سزیجات در فضای آزاد
            انجام می شود. در شهرستان دشت آزادگان بیش از 400 هکتار گوجه فرنگی
            کاشت شده و از این سطح حدود 17.6 هزار تن گوجه برداشت می شود که نشان
            از سازگاری بالای گوجه فرنگی در این شهرستان داشته و همچنان ظرفیت
            افزایش تولید به دلیل بازار تازه خوری زیاد و امکان فرآوری آن وجود
            دارد.
          </p>
          <p>
            کاشت سبزیجات و صیفی جات دیگر نیز در فضای آزاد در شهرستان دشت آزادگان
            رایج بوده و سوددهی خوبی برای کشاورزان دارد. این شهرستان گرمای مورد
            نیاز سبزیجات و صیفی جات مختلف را به راحتی تامین کرده و مزیت خوبی از
            این طریق برای کاشت آن ها ایجاد نموده است و توسعه کاشت آن ها را ممکن
            ساخته است. بازار خوب و دائمی سبزیجات و صیفی جات باعث شده است تا
            کشاورزان در فروش محصول خود با مشکل خاصی مواجه نشوند. سبزیجات و صیفی
            جات حاوی انواع ویتامین های مورد نیاز بدن بوده و از آن ها انواع مواد
            فرآوری شده غذایی می توان به دست آورد.
          </p>
        </Section>
        <Section id="industry" title="صنعت" size="h3">
          <p>
            مشاغل صنعتی از مهم ترین عوامل توسعه اقتصادی است، اما در شهرستان دشت
            آزادگان آن گونه که باید به آن توجه نشده است و لازم است از پتانسیل
            های شهرستان در این حوزه برای پیشرفت اقتصادی استفاده شود. در شهرستان
            دشت آزادگان، تعدادی واحد صنعتی در زمینه های مختلف وجود دارد، اما
            پتانسیل های شهرستان نشان دهنده این موضوع است که همچنان برای ایجاد
            واحدهای صنعتی جدید ظرفیت وجود دارد.
          </p>
          <p>
            نزدیکی شهرستان به مراکز پترشیمی باعث شده است تا طرح تولید انواع
            پلاستیک، سبد پلاستیکی و پروفیل از توجیه اقتصادی خوبی برخوردار باشد
            چرا که دسترسی به مواد اولیه آن ها آسان بوده و هزینه حمل و نقل کاهش
            می یابد. از طرفی امکان صادرات این محصولات، امتیاز بزرگی برای این
            شهرستان مرزی شده است. به طور کلی خط تولید انواع پلاستیک حداقل با دو
            دستگاه صنعتی خط تولید و دستگاه دوخت و برش تجهیز می گردد. پروفیل
            پلاستیکی دارای کاربردهای بسیاری می باشد. این محصول برای تولید تسمه،
            نبشی، ناودانی، لوله قوطی، پروفیل درب و پنجره، پروفیل یو پی وی سی و…
            کاربرد دارد. از سبد پلاستیکی جهت جمع آوری محصولات کشاورزی استفاده
            فراوانی می شود و بازار بسیار خوبی برای آن در شهرستان مهیا می باشد.
          </p>
          <p>
            رعایت بهداشت فردی و اجتماعی، نقش زیادی در سلامتی و طول عمر انسان ها
            و در مجموع جامعه دارد. یکی از راهکارهای رعایت بهداشت فردی و عمومی،
            استفاده از انواع مواد شوینده و بهداشتی است. به دنبال اختراع و
            استفاده بشر از لباس و ظرف و دیگر وسایل ضروری زندگی در گذشته، شیوه
            شستشوی آن نیز مورد بررسی قرار گرفت و سیر تکاملی خودش را طی کرد. در
            حال حاضر انواع مواد شوینده را می توان در خرده فروشی ها و عمده فروشی
            ها یافت. حال آنکه هر کدام دارای ویژگی های و کاربردهای متفاوتی هستند.
            نزدیکی شهرستان دشت آزادگان به مراکز پتروشیمی، تولید مواد شوینده را
            توجیه پذیر کرده است. بدین صورت که نزدیکی به مراکز پتروشیمی در
            شهرستان های همجوار دسترسی به مواد اولیه را آسان نموده و از این رو
            تولید مواد شوینده در شهرستان دشت آزادگان برای سرمایه گذاری مناسب
            است.
          </p>
          <p>
            نئوپان نوعی چوب چندلایه است که از خرده های چوب همچون خرده های چوب
            نخل و چسب ساخته می شود. این نوع چوب نسبت به سایر چوب ها از قیمت
            کمتری برخوردار است که همین مزیت باعث شده است تا بازار خوبی برای آن
            در صنعت چوب ایجاد شود. از چوب نئوپان در ساخت کمد، کابینت، سرویس خواب
            و غیره استفاده های بسیاری می شود. وجود نخلستان های زیاد در سطح
            شهرستان دشت آزادگان، ماده اولیه لازم برای ساخت نئوپان یعنی چوب نخل
            را در دسترس قرار داده و تولید انواع نئوپان را توجیه پذیر کرده است و
            برای سرمایه گذاری در این زمینه مزیت ایجاد نموده است. شرایط ذکر شده
            برای تولید نئوپان در شهرستان دشت آزادگان، برای تولید انواع چوب MDF
            نیز صادق بوده و تولید این نوع چوب هم مزیت خوبی برای شهرستان محسوب می
            شود.
          </p>
        </Section>
        <Section id="food_industry" title="صنایع غذایی" size="h3">
          <p>
            راه‌اندازی کسب و کار فرآوری محصولات کشاورزی می تواند یکی از
            راهکارهای مهم جهت ایجاد اشتغال پایدار و توسعه پایدار امنیت غذایی
            شهرستان محسوب شود. ایجاد صنایع غذایی در شهرستان دشت آزادگان، علاوه
            بر اشتغالزایی، باعث ارتقای سطح درآمد ارزی نیز می‌شود که کاهش هدررفت
            محصولات کشاورزی و ایجاد ارزش افزوده از منابع را تا حد زیادی ممکن
            می‌سازد. شهرستان دشت آزادگان ظرفیت های بسیار خوبی در زمینه احداث
            صنایع غذایی مختلف دارد، اما تا به حال آنگونه که باید از این ظرفیت ها
            استفاده نشده است؛ بنابراین سرمایه گذاری در زمینه ایجاد واحدهای تولید
            مواد غذایی در این شهرستان امکان پذیر بوده و ارزش افزوده خوبی را
            ایجاد خواهد کرد.
          </p>
          <p>
            در شهرستان دشت آزادگان، محصولات کشاورزی اکثراً خام فروشی می شوند ،
            در حالی که در صورت فرآوری آنها می توان به سودهای کلانی دست یافت.
            فرآوری سبزی، فرآوری گوشت، تولید همبرگر و کالباس، فرآوری لیمو و در
            اولویت های پایین تر تولید رب گوجه فرنگی و فرآوری خرما از جمله
            طرح‌هایی هستند که در شهرستان دشت آزادگان قابلیت اجرا و توسعه دارند.
          </p>
          <p>
            در جوامع امروزی به دلیل افزایش مشغله افراد و شاغل بودن بسیاری از
            زنان، فرصت کافی برای تهیه سبزی فرآوری شده در منزل و توسط خود افراد
            وجود ندارد و اکثر خانواده‌ها تمایل دارند سبزی فرآوری شده مورد نیاز
            خود را به‌صورت آماده تهیه نمایند؛ بنابراین با توجه به تولید زیاد
            انواع سبزی در شهرستان دشت آزادگان، راه اندازی کسب‌ و کار فرآوری سبزی
            می‌تواند راهی برای پاسخ به این نیاز افراد جامعه و کسب درآمد باشد.
          </p>
          <p>
            با توجه به رونق دامداری و پرورش مرغ در این شهرستان، احداث واحدی
            صنعتی در زمینه فرآوری گوشت و تولید همبرگر و کالباس از جمله پیشنهادات
            شغلی در این حوزه است. تولید محصولات فرآوری شده از گوشت، در هر زمانی
            سوددهی دارد و از شغل‌های آزاد پردرآمد محسوب می‌شود. در بین فراورده
            های عمل آوری شده از گوشت، همبرگر و کالباس به دلیل آماده سازی سریع و
            همچنین طعم و مزه مطلوب، مصرف بیشتری دارد. همبرگر و کالباس حاوی
            پروتئین های حیوانی کافی، چربی، کربوهیدرات و ویتامین است و می توان
            آن‌ها را از جمله غذاهای آماده در سفره خانواده ها نام برد. برای حفظ
            این جایگاه و افزایش تقاضای این محصولات، علاوه بر انتخاب روش های
            مناسب تولید و فراوری، باید به نوع و شکل بسته بندی آنها نیز توجه
            نمود. با توجه به رونق دامداری در این شهرستان، راه‌اندازی این کسب ‌و
            کار مزیت دارد.
          </p>
          <p>
            میزان تولید مرکبات بخصوص لیمو ترش در شهرستان دشت آزادگان بالاست؛ از
            این رو با توجه به میزان تولید لیمو ترش در این شهرستان ایجاد کارگاه
            یا کارخانه ای برای تولید آب لیمو دارای مزیت است. در اولویت کمتر
            تولید آبمیوه و کنستانتره از لیمو نیز دارای مزیت خواهد بود. کنسانتره
            میوه ها از یک فرایند مرتب و متوالی، تولید و این فرآیند در نهایت به
            تغلیظ منتهی می شود که امکان جابجایی را تسهیل می کند. فایده تولید
            کنسانتره در میوه ها این است که با حذف آب، وزن ماده غذایی کاهش یافته
            و حمل و نقل آن راحت تر و با صرف هزینه کمتر صورت می گیرد. به علاوه
            کنسانتره را به راحتی در هنگام مصرف با اضافه نمودن حلال (معمولا آب)
            به حالت اول برگردانده و استفاده می کنند.
          </p>
          <p>
            میزان تولید گوجه فرنگی در شهرستان نیز بسیار زیاد است و معمولا به
            صورت خانگی از آن تولید رب گوجه فرنگی می کنند. ایجاد واحدی برای تولید
            رب گوجه فرنگی در شهرستان بسیار مزیت دارد و با ایجاد بازار فروش مناسب
            در خارج از شهرستان، می توان سوددهی لازم را ایجاد کرد و از لحاظ تامین
            نیاز نیز خودکفا شد. صنعت تولید رب گوجه فرنگی دارای کاربردهای فروانی
            از قبیل چاشنی و بهبود دهنده رنگ و طعم انواع غذا، ماده اولیه سس‌ها و
            کنسروها است و با توجه به اینکه کاشت گوجه فرنگی در این شهرستان وجود
            دارد، تولید رب از مزیت های قابل سرمایه گذاری است.
          </p>
          <p>
            با توجه به تولید خرمای زیاد در شهرستان دشت آزادگان و همچنین واردات
            این محصول از استان های مجاور، احداث واحدهایی برای فرآوری خرما در این
            شهرستان دارای مزیت خواهد بود. فراوری‌های متداول از خرما نظیر تولید
            شیره خرما، شهد خرما، سرکه خرما، چیپس خرما، قند مایع خرما، قهوه خرما،
            شکلات، نان و لواشک خرمایی مزیت تولید دارند، البته فرآوری خرما در همه
            موارد برای شهرستان قابلیت فعالیت دارد.
          </p>
        </Section>
        <Section
          id="conversion_complementary_industries"
          title="صنایع تبدیلی و تکمیلی"
          size="h3"
        >
          <p>
            با وجود تنوع تولید محصولات کشاورزی در شهرستان دشت آزادگان، بررسی‌ها
            نشان می‌دهد که سالانه مقداری از این محصولات در مراحل کاشت، داشت و
            برداشت به ضایعات تبدیل می‌شوند. از سوی دیگر برداشت و یا تولید بسیاری
            از محصولات کشاورزی در یک بازه زمانی مشخصی رخ می‌دهد؛ اما مصرف آن‌ها
            در طی سال صورت می‌پذیرد؛ لذا توسعه صنایع تبدیلی در شهرستان دشت
            آزادگان می‌تواند زمان استفاده از محصولات را افزایش دهد و از میزان
            ضایعات آن بکاهد. همچنین گسترش این صنایع موجب اشتغال‌زایی، ایجاد
            درآمد و جلوگیری از اتلاف و ضایع شدن محصولات در این شهرستان خواهد شد.
          </p>
          <p>
            با توجه به سرانه مصرف آرد در شهرستان، کسب و کار تولید آرد مزیت دارد.
            میزان تولید گندم در شهرستان دشت آزادگان به هزاران تن در سال می رسد
            که همین امر احداث یک واحد تولید آرد را در شهرستان توجیه می کند. با
            آسیاب کردن گندم، جوانه و سبوس یا همان پوسته از بخش آردی آن تفکیک
            می‌گردد. آرد با توجه به میزان سبوس جدا شده، به انواع مختلفی
            تقسیم‌بندی می‌گردد. از انواع آرد می‌توان به آرد قنادی، آرد ستاره،
            آرد سبوس گرفته و آرد کامل اشاره نمود که از این میان آرد کامل به لحاظ
            میزان سبوس بالای آن، دارای ارزش غذایی قابل توجهی است.
          </p>
          <p>
            با توجه به وجود تعداد زیادی دامداری در شهرستان و جمعیت زیاد دام،
            واحدی جهت کشتار آن ها لازم است. متاسفانه در حال حاضر دام ها جهت
            کشتار به شهرستان های اطراف فرستاده می شوند. از این رو فعالیت در
            زمینه احداث کشتارگاه دام از جمله پیشنهادات شغلی در این حوزه است.
            کشتارگاه‌ها نقش مهمی در حفظ محیط زیست دارند؛ به دلیل اینکه ضایعات
            حاصل از کشتار دام نظیر خون و اجزای گوشتی غیر قابل مصرف در محل تبدیل
            ضایعات به پودر گوشت که خوراک دام است، تبدیل می شود که علاوه بر قرار
            گرفتن مجدد در چرخه اقتصادی از آلودگی محیط زیست نیز جلوگیری به عمل می
            آید. فاضلاب حاصل از کشتار در تصفیه‌خانه‌های مجهز تصفیه شده و پساب
            حاصله به مصرف کشاورزی می رسد. البته لازم به ذکر است که در کشتارگاه
            ها باید فضای مناسب برای کشتار دام سبک و سنگین به صورت همزمان وجود
            داشته باشد و همچنین باید آب مورد نیاز در زمان کشتار نیز تامین شده و
            تجهیزات و امکانات لازم برای رعایت مسائل بهداشتی و زیست محیطی فراهم
            شود. در مورد کشتارگاه طیور نیز بالغ بر چندین مرغداری صنعتی در
            شهرستان دشت آزادگان وجود دارد، ولی شهرستان فاقد کشتارگاه طیور می
            باشد و طیور شهرستان جهت کشتار به شهرستان های اطراف منتقل می شوند؛ از
            این رو به نظر می رسد فرصت خوبی برای احداث کشتارگاه طیور در شهرستان
            ایجاد شده است.
          </p>
          <p>
            بررسی‌های انجام شده نشان می‌دهد ایجاد واحدی برای تولید خوراک دام و
            طیور، فرصت مناسبی برای سرمایه گذاری در شهرستان است؛ زیرا با وجود
            اینکه در حال حاضر چنین واحد تولید کننده خوراک دام و طیور در شهرستان
            فعال است؛ اما همچنان نیاز به واحد دیگری وجود دارد. مراتع مهمترین بخش
            از منابع تجدید شونده است که به دلیل پایین بودن هزینه تأمین علوفه از
            آنها در مقایسه با هزینه تولید علوفه از طریق کشت آبی، فشار زیادی بر
            آن وارد می شود. با توجه به افزایش دامپروری و مرغداری‌ها و پایین بودن
            ظرفیت تولیدی مراتع، این فشار بیشتر و بیشتر می‌شود و برای جلوگیری از
            تخریب مراتع شهرستان باید به فکر منابع غذایی غیر مرتعی آن‌ها بود. با
            اجرای پروژه های صنعتی که از ضایعات کشاورزی و… خوراک دام و طیور تولید
            شود، هم غذای مورد نیاز دام در این زمینه تأمین می شود و شهرستان را به
            خودکفایی سوق می دهد و هم استفاده از مواد اولیه ارزانتر در تولید این
            محصول سبب خواهد شد تا قیمت تمام شده آن پایین تر و در نتیجه قیمت فروش
            آن نیز پایین باشد. این کار می‌تواند زمینه اشتغال خوبی را به طور
            مستقیم و غیر مستقیم برای افراد شهرستان ایجاد کند.
          </p>
        </Section>
        <Section id="handicrafts" title="صنایع دستی" size="h3">
          <p>
            صنایع دستی چکیده و ثمره ذوق و هنر هنرمندان و صنعتگرانی است که با
            دستان پرتوانشان روح و جان فرهنگ و هنر به یادگار مانده از نیاکان خویش
            را جاودانه می‌سازند. صنایع دستی نماد فرهنگ اصیل، تاریخ کهن و هنر
            بی‌مثال مردم این سرزمین اسطوره‌ای است.
          </p>
          <p>
            نکته ای که در رابطه با صنایع دستی وجود دارد این است که برخلاف زحمتی
            که هنرمند می کشد تا یکی از صنایع دستی را تولید کند، متاسفانه به علت
            عدم حمایت و بازار فروش داخلی و خارجی، رغبت به سمت فعالیت در این
            زمینه کاهش یافته است و بسیاری از هنرهای دستی به همین دلیل به فراموشی
            سپرده شده اند. در ادامه توضیحاتی در مورد پتانسیل های صنایع دستی در
            شهرستان دشت آزادگان یعنی حصیربافی و باریه بافی ارائه شده است، اما در
            هر صورت اگر توجهی به آن‌ها از سمت دولت و نهادهای مربوطه نشود، نمی
            توان انتظار موفقیت برای آن‌ها داشت.
          </p>
          <p>
            در شهرستان دشت آزادگان حصیر در مقیاس زیادی تولید می شود و بازار فروش
            خیلی خوبی دارد. به دلیل وجود تالاب، ماده اولیه این کالا به راحتی در
            دسترس حصیربافان قرار می گیرد. وجود نخلستان های زیاد در این شهرستان
            شرایط را برای تولید این صنعت دستی نیز که از برگ خرما تهیه می شود،
            فراهم می کند. با استفاده از حصیر لوازم دیگری مانند سبد، گلدان و
            وسایل تزئینی دیگر نیز ساخته می شود. با توجه به تجربه مردم شهرستان در
            انجام این کار و وجود مواد اولیه لازم در شهرستان، فعالیت گسترده تر در
            این زمینه در صورت بازاریابی صحیح، قابلیت توسعه داشته و پیشنهاد می
            شود.
          </p>
          <p>
            در شهرستان دشت آزادگان باریه بافی نیز از رونق خوبی برخوردار است، به
            طوریکه حدود 60 درصد مردم شهرستان در خانه و با خانواده باریه بافی
            انجام می دهند. قطب تولید باریه بافی در کشور منطقه رقیه در شهرستان
            دشت آزادگان است. باریه و حصیر به عمان، کویت و بحرین صادر می‌شود و
            بازار فروش خیلی خوبی دارد و توسعه تولید این محصول می تواند ارزآوری
            خوبی را برای مردم شهرستان و کشور به همراه داشته باشد .
          </p>
        </Section>
        <Section id="services" title="خدمات" size="h3">
          <p>
            تنوع در حوزه مشاغل خدماتی بسیار زیاد است و حرفه های زیادی را در برمی
            گیرد که میزان سودآوری حرفه ها با توجه به نیاز و ظرفیت شهرستان با
            یکدیگر تفاوت هایی دارد. با توجه به اظهار نظر کارشناسان موقعیت خاص
            شهرستان، شغل های خدماتی در شهرستان از مزیت خاصی برخوردار نیستند و
            واحدهای موجود نیاز شهرستان را به خوبی برطرف میکنند و نیازی به راه
            اندازی واحد جدید در زمینه خدمات نیست.
          </p>
        </Section>
      </CityContent>
    </div>
  )
}
